{
  "Aula com exemplos práticos de atendimento_.docx": {
    "filename": "Aula com exemplos práticos de atendimento_.docx",
    "paragraphs": [
      "Crafted detailed sales methodology lesson transcript step-by-step.",
      "O usuário quer que eu crie uma aula completa em formato de transcrição, como se eu estivesse dando a aula ao vivo, palavra por palavra. Ele quer que eu simule ser um instrutor ensinando a metodologia de vendas do passo 2 ao 6.",
      "Vou criar uma transcrição de aula completa, falando como um instrutor, com:",
      "Tom coloquial e direto",
      "Pausas naturais",
      "\"Olha só\", \"Percebeu?\", \"Bora lá\"",
      "Exemplos práticos com diálogos",
      "Explicações intercaladas",
      "Como se estivesse falando ao vivo",
      "Vou estruturar:",
      "Introdução da aula",
      "Passo 2 - Conexão (com 3 exemplos)",
      "Passo 3 - Mapeamento (5 perguntas com scripts)",
      "Passo 4 - Direcionamento (6 sub-passos)",
      "Passo 5 - Negociação",
      "Passo 6 - Recorrência",
      "Fechamento",
      "Tudo em formato de transcrição de fala real.",
      "TRANSCRIÇÃO DA AULA - METODOLOGIA DE ATENDIMENTO COMPLETA",
      "[INÍCIO DA GRAVAÇÃO]",
      "Bom, pessoal, boa tarde a todos! Tudo bem com vocês? Espero que sim. Olha, hoje nós vamos falar de vendas. Vendas dentro do consultório. E eu sei que muitos de vocês têm dificuldade com isso. Tá tudo bem, é normal. Mas eu vou te dizer uma coisa: venda não é sobre ser chato, não é sobre empurrar produto. Venda é sobre ajudar o paciente a comprar. Repetindo: você não vende, você ajuda o paciente a comprar.",
      "Então hoje eu vou passar pra vocês uma metodologia completa, estruturada, do momento que o paciente senta na cadeira até o momento que você fecha o negócio e depois traz ele de volta. São 6 passos. E cada passo tem um padrão. E eu vou te mostrar os padrões. Por quê? Porque quando você entende o padrão, você adapta pra qualquer procedimento. Faz sentido?",
      "Então vamos lá. Os 6 passos são: Primeira Impressão - que já começa antes, na recepção -, Conexão, Mapeamento, Direcionamento, Negociação e Recorrência. Hoje eu vou focar do passo 2 em diante, que é onde vocês mais têm dúvida.",
      "Pega papel e caneta aí porque você vai anotar bastante. Bora?",
      "PASSO 2 - CONEXÃO",
      "Olha só. O passo 2 é a conexão. Esse passo dura 10 minutos. Não menos, não muito mais. 10 minutos. E o objetivo aqui é simples: fazer a paciente se sentir confortável, quebrar o gelo, criar rapport. Por quê? Porque pessoas compram de pessoas. Ninguém compra de um robô frio. Então você precisa se conectar com ela antes de falar de procedimento.",
      "Agora presta atenção no padrão. O padrão da conexão é o seguinte:",
      "Primeiro, você prepara antes da consulta. Como? Você vai lá no Instagram dela, olha as fotos, vê o que ela posta. Você lê a ficha cadastral. Você vê: ela é casada? Tem filhos? Trabalha com o quê? Você procura pontos em comum. Anota na sua cabeça: \"vou falar dos filhos dela porque ela posta muito sobre isso\".",
      "Segundo, você recebe ela com energia. Sempre com sorriso no rosto. Sempre falando o nome dela. \"Boa tarde, Fernanda! Que bom te ter aqui, viu?\" Você oferece água, café. \"Você quer uma água? Já tomou lá na recepção?\" Aí você fala: \"Fica à vontade, senta aí. Como é que você tá?\"",
      "Percebe que até aqui você não falou nada de procedimento? Nada. Você só tá fazendo ela se sentir bem.",
      "Terceiro, você faz perguntas abertas. E aqui é o segredo: perguntas abertas. Nunca pergunta que ela responde sim ou não. Você quer que ela fale. Quanto mais ela falar, mais ela se abre, mais ela confia em você.",
      "Deixa eu te dar um exemplo prático. Olha como é:",
      "EXEMPLO 1 - CONEXÃO USANDO FAMÍLIA",
      "Vamos dizer que você é a Dra. Carolina e a paciente é a Fernanda. Fernanda tem 35 anos, é casada, tem 3 filhos. Você viu no Instagram dela que ela posta bastante sobre os filhos. Então você vai usar isso. Vamos lá:",
      "DRA. CAROLINA: Boa tarde, Fernanda! Que bom te ter aqui, viu? Muito feliz mesmo de te receber. Você já tomou água lá na frente?",
      "FERNANDA: Já sim, obrigada.",
      "DRA. CAROLINA: Perfeito! Fica à vontade, senta aí, fica confortável. Como é que você tá? Tudo jóia?",
      "FERNANDA: Tudo bem, sim.",
      "DRA. CAROLINA: Que bom! Olha, Fernanda, antes da gente começar, eu queria te conhecer um pouquinho melhor, tá? Você é casada?",
      "FERNANDA: Sou, há 10 anos.",
      "DRA. CAROLINA: Há 10 anos! Parabéns, viu? Isso é muito bom! E você tem filhos?",
      "FERNANDA: Tenho, três.",
      "DRA. CAROLINA: Três? Nossa! Como eles se chamam?",
      "FERNANDA: Miguel, Gabriel e Bianca.",
      "DRA. CAROLINA: Ah, que lindos os nomes! E eles têm quantos anos?",
      "FERNANDA: O Miguel tem 8, o Gabriel 6 e a Bianca 4.",
      "DRA. CAROLINA: Que fase boa, né? Trabalhosa, mas boa! [sorri] Imagino que deve ser uma correria, né?",
      "FERNANDA: [ri] Ah, é sim! É puxado.",
      "DRA. CAROLINA: E você trabalha fora também ou fica com eles?",
      "FERNANDA: Eu trabalho, sou advogada.",
      "DRA. CAROLINA: Advogada! Nossa, então é correria mesmo, hein? Três filhos, advocacia... Fernanda, como é que você consegue tempo pra você?",
      "FERNANDA: [suspira] Ah, doutora, é difícil, viu? Tempo pra mim mesmo é bem complicado.",
      "Pronto. Percebeu o que eu fiz ali? Olha só. Eu comecei fazendo perguntas sobre a vida dela. Família, filhos, trabalho. Cada resposta que ela dava, eu fazia uma nova pergunta. Ela foi se abrindo. No final, eu já plantei a semente: \"como você consegue tempo pra você?\" Isso já direciona pro procedimento estético, que é um tempo que ela vai investir nela mesma.",
      "E olha outra coisa importante: eu validei as emoções dela. \"Fase boa, mas trabalhosa\". Isso cria empatia. Ela sente que eu entendo ela.",
      "Esse é o padrão da conexão usando família. Funciona muito bem porque família é emocional. As pessoas se abrem quando você fala de filho, de marido, de família.",
      "EXEMPLO 2 - CONEXÃO USANDO INSTAGRAM",
      "Agora deixa eu te mostrar outro jeito. Você viu no Instagram da Fernanda que ela acabou de postar sobre o aniversário do filho. Você vai usar isso. Olha como fica:",
      "DRA. CAROLINA: Ô Fernanda, eu vi que o Miguel acabou de fazer aniversário, né? Vi as fotos lá no Instagram. Parabéns, viu! Que festa linda!",
      "FERNANDA: Ah, obrigada! É, ele fez 8 anos.",
      "DRA. CAROLINA: Que legal! E vocês fizeram em casa ou alugaram um espaço?",
      "FERNANDA: Foi em casa mesmo. Chamamos os amiguinhos dele.",
      "DRA. CAROLINA: Ah, que gostoso! Eu sempre acho mais legal em casa, fica mais aconchegante, né? E você que organizou tudo?",
      "FERNANDA: Eu que organizei, sim. Nossa, foi uma correria!",
      "DRA. CAROLINA: Imagino! Deve ter ficado exausta depois, né?",
      "FERNANDA: Fiquei! Dormi umas 12 horas depois. [ri]",
      "DRA. CAROLINA: [ri junto] Acredito! E fora isso, você trabalha também, né? Você é advogada, se não me engano?",
      "Viu? Eu personalizei. Eu mostrei pra ela que eu me importei em ver o Instagram dela. Isso cria conexão instantânea. \"Nossa, ela viu minha foto, ela se importou comigo.\" E de novo, eu fui fazendo perguntas, ela foi se abrindo, e no final eu direcionei pro trabalho dela.",
      "Esse é o padrão. Você pode usar família, você pode usar Instagram, você pode usar trabalho. O importante é: faça perguntas abertas, faça ela falar, valide as emoções dela.",
      "EXEMPLO 3 - PACIENTE FECHADA",
      "Agora, tem paciente que chega fechada. Ela não quer papo. Ela quer ir direto ao ponto. Como é que você faz?",
      "Olha só:",
      "DRA. CAROLINA: Fernanda, você é casada?",
      "FERNANDA: Sou.",
      "DRA. CAROLINA: Filhos?",
      "FERNANDA: Três.",
      "DRA. CAROLINA: Trabalha com o quê?",
      "FERNANDA: Advogada.",
      "Viu? Ela tá fechada. Tá respondendo monossilábico. O que você faz? Você muda a estratégia. Você não vai forçar papo furado. Você vai validar a emoção dela e usar a queixa dela pra abrir. Assim:",
      "DRA. CAROLINA: Tá, entendi. [pausa] Fernanda, eu percebi que você tá um pouco... tensa talvez? Ou ansiosa? Olha, é super normal, viu? Muitas pacientes chegam aqui assim. Você pode ficar tranquila. Hoje a gente vai conversar, eu vou entender o que você precisa, e aí a gente monta algo junto. Sem pressão nenhuma, tá bom?",
      "FERNANDA: [suspira] É que... eu nunca fiz nada. E eu tô um pouco nervosa.",
      "DRA. CAROLINA: Imagino. É a primeira vez, né? Olha, você vai ver que é muito tranquilo. Eu vou te explicar tudo com calma. Mas me conta, o que te trouxe aqui hoje? O que tá te incomodando?",
      "Pronto. Ela abriu. Por quê? Porque você validou a emoção dela. Você não ignorou o fato de ela estar fechada. Você falou: \"eu percebi que você tá tensa, é normal\". Isso desarma ela. E aí você pergunta a queixa dela. E ela fala.",
      "Então o padrão da conexão com paciente fechado é: valide a emoção, tire a pressão, vá direto pra queixa. E a partir da queixa, ela se abre naturalmente.",
      "Beleza, pessoal? Entenderam o passo da conexão? O objetivo aqui não é vender nada ainda. O objetivo é fazer ela confiar em você. É quebrar o gelo. É fazer ela se sentir confortável. 10 minutos. Não pula essa etapa. Se você pular, lá na frente na hora do fechamento ela não vai comprar. Por quê? Porque ela não confia em você ainda.",
      "Agora, como é que você sai da conexão e vai pro mapeamento? Você faz uma transição natural. Assim ó:",
      "DRA. CAROLINA: Fernanda, agora que eu te conheço um pouquinho melhor, deixa eu entender um pouquinho da sua queixa. O que mais tem te incomodado no seu rosto? Me conta aqui.",
      "Pronto. Você saiu da conexão e entrou no mapeamento. Tranquilo, natural. A paciente nem percebe que você mudou de etapa.",
      "Vamos pro próximo passo?",
      "PASSO 3 - MAPEAMENTO",
      "Gente, o mapeamento é o passo mais importante de todos. Se você fizer isso bem, a venda tá praticamente fechada. Por quê? Porque aqui você vai descobrir as dores dela, os desejos dela, as objeções dela. E lá na frente, quando você for apresentar o protocolo, você vai usar as palavras exatas que ela usou. Você vai quebrar as objeções antes do preço. Você vai conectar o procedimento com as dores e desejos dela.",
      "O mapeamento tem 5 perguntas. Cada pergunta tem um objetivo específico. E cada pergunta tem uma frequência emocional diferente. Presta atenção nisso. Frequência emocional. A sua voz, a sua postura, a sua energia mudam dependendo do que você tá perguntando.",
      "Vou te explicar as 5 perguntas e te dar o script de cada uma. Bora?",
      "PERGUNTA 1 - DORES (Frequência BAIXA)",
      "A primeira pergunta é sobre dores. O que tá incomodando ela. E aqui, olha só, a sua frequência emocional é BAIXA. Você abaixa o tom de voz. Você fica séria. Você olha no olho dela. Você não sorri. Por quê? Porque você tá respeitando a dor dela. Você tá vivendo a dor com ela.",
      "O padrão é o seguinte:",
      "PERGUNTA PRINCIPAL: \"O que mais tem te incomodado no seu [rosto/corpo/região íntima]?\"",
      "Aí ela responde. E você não para por aí. Você vai fundo. Você faz perguntas emocionais. \"E o que você sente com isso?\" \"Como isso impacta você?\" \"Tem quanto tempo que isso te incomoda?\" \"Seu marido já comentou algo?\"",
      "Você quer que ela abra o emocional. Você quer que ela diga: \"doutora, isso me deixa muito triste\" ou \"eu evito tirar foto por causa disso\" ou \"meu marido já comentou que eu tô parecendo mais velha\". Esse é o ouro. Essas frases emocionais. Você anota tudo.",
      "Deixa eu te mostrar na prática. Vamos lá:",
      "EXEMPLO - HARMONIZAÇÃO FACIAL",
      "DRA. CAROLINA: Fernanda, agora deixa eu entender um pouquinho da sua queixa. O que mais tem te incomodado no seu rosto? Me conta aqui.",
      "FERNANDA: Ah, doutora, é o bigode chinês. Tá me incomodando muito.",
      "DRA. CAROLINA: [abaixa tom de voz, fica séria] Entendi. E o que você sente quando você olha pra isso?",
      "FERNANDA: Ah, eu me sinto mais velha, sabe? Parece que eu tô envelhecendo muito rápido.",
      "DRA. CAROLINA: [olha no olho, sem sorriso] Entendo. E isso mexe com você como no dia a dia?",
      "FERNANDA: Nossa, mexe muito. Eu evito tirar foto de lado. Eu sempre peço pras pessoas tirarem de frente.",
      "DRA. CAROLINA: Tem quanto tempo que você tá sentindo isso?",
      "FERNANDA: Acho que uns 2 anos. Mas piorou no último ano.",
      "DRA. CAROLINA: E tem alguém na sua família que também tem isso? Sua mãe, por exemplo?",
      "FERNANDA: Tem! Minha mãe tem. E ela sempre reclamou disso também.",
      "DRA. CAROLINA: [pausa, olha no olho] Entendo, Fernanda. [anota tudo]",
      "Viu o que eu fiz? Olha só. Ela disse \"bigode chinês\". Mas eu não parei aí. Eu fui fundo. Eu perguntei o que ela sente. Ela disse \"me sinto mais velha\". Eu perguntei como isso impacta ela. Ela disse \"evito tirar foto de lado\". Isso é ouro, gente. Isso é emocional. Lá na frente, quando eu for apresentar o preenchimento de bigode chinês, eu vou falar: \"e esse preenchimento vai fazer você se sentir mais jovem de novo, vai fazer você tirar foto do lado que você quiser sem medo\".",
      "Eu vou usar as palavras EXATAS que ela usou. Por quê? Porque foi assim que ela expressou a dor dela.",
      "E olha outra coisa: a minha frequência era baixa. Eu não tava sorrindo. Eu tava séria. Eu tava respeitando a dor dela. Isso cria empatia. Ela sente: \"essa doutora me entende\".",
      "EXEMPLO 2 - PROCEDIMENTO CORPORAL",
      "Agora deixa eu te mostrar o mesmo padrão aplicado a procedimento corporal. Lipo de papada, por exemplo:",
      "DRA. CAROLINA: Júlia, o que mais tem te incomodado no seu corpo? Me conta aqui.",
      "JÚLIA: É a papada, doutora. Eu odeio minha papada.",
      "DRA. CAROLINA: [baixa tom, séria] Entendo. E o que você sente quando você vê ela?",
      "JÚLIA: Eu me sinto gorda, sabe? Mesmo sendo magra. Eu olho no espelho e só vejo a papada.",
      "DRA. CAROLINA: [olha no olho] E isso impacta você como?",
      "JÚLIA: Nossa, muito. Eu não tiro foto de perfil. Eu sempre peço pra tirarem de cima, pra disfarçar.",
      "DRA. CAROLINA: Tem quanto tempo que isso te incomoda?",
      "JÚLIA: Desde sempre, mas piorou depois dos 30.",
      "DRA. CAROLINA: E tem mais alguma coisa no corpo que te incomoda além da papada?",
      "JÚLIA: Tem. A flacidez do braço também. Mas a papada é o que mais me incomoda.",
      "Viu? Mesmo padrão. Só mudou o procedimento. Mas a estrutura é a mesma: pergunta principal, aprofunda emocionalmente, anota tudo.",
      "Beleza. Então a primeira pergunta do mapeamento é sobre dores. Frequência baixa, emocional, olho no olho, anota tudo. E você vai usar isso lá na frente. Fechado?",
      "PERGUNTA 2 - DESEJOS (Frequência ALTA)",
      "A segunda pergunta é sobre desejos. O que ela quer melhorar. E aqui, olha só, a sua frequência emocional é ALTA. Você sobe a energia. Você sorri. Você fica animada. Por quê? Porque você tá vivendo o sonho com ela. Você tá fazendo ela imaginar a transformação.",
      "O padrão é:",
      "PERGUNTA PRINCIPAL: \"E o que você queria melhorar no seu [rosto/corpo]? Como você se imagina?\"",
      "Aí ela responde. E você não fica séria. Você fica empolgada. \"Nossa! Que legal! Já estou imaginando algumas coisas aqui!\" Você faz ela visualizar. \"Como você se sentiria se a gente conseguisse isso?\" \"Como seria pra você?\"",
      "Você quer que ela sonhe acordada. Que ela imagine o resultado. Porque quando ela imagina, ela se emociona. E emoção é o que vende.",
      "Olha o exemplo:",
      "EXEMPLO - HARMONIZAÇÃO FACIAL",
      "DRA. CAROLINA: [sobe energia, sorri] E Fernanda, agora me fala: o que você queria melhorar no seu rosto? Como você se imagina depois de cuidar disso?",
      "FERNANDA: Ah, eu queria ter mais contorno, sabe? Queria que meu rosto fosse mais definido.",
      "DRA. CAROLINA: [empolgada] Ah, o contorno! Nossa, legal! Já estou imaginando algumas coisas aqui! E como você se sentiria com esse contorno mais definido?",
      "FERNANDA: Ah, eu me sentiria mais bonita, mais jovem. Mais confiante também.",
      "DRA. CAROLINA: Que maravilhoso, né? E você imagina isso impactando você como? No trabalho, na vida pessoal?",
      "FERNANDA: Nossa, com certeza! Eu me sentiria melhor comigo mesma.",
      "DRA. CAROLINA: [sorrindo] Que sonho, né? A gente vai trabalhar isso sim. O que mais você queria melhorar?",
      "FERNANDA: Ah, a flacidez da pálpebra também. Meu olhar tá muito cansado.",
      "DRA. CAROLINA: Entendi! E você imagina como ficaria seu olhar depois?",
      "FERNANDA: Mais aberto, mais jovem. Sem aquela aparência de cansada o tempo todo.",
      "Percebeu a diferença? A minha energia tava lá em cima. Eu tava sorrindo. Eu tava animada. Eu fiz ela imaginar o resultado. \"Como você se sentiria?\" \"Como seria pra você?\" Ela tá sonhando acordada. Ela já tá se vendo com o resultado.",
      "E olha que eu anotei tudo de novo: \"contorno definido\", \"mais bonita\", \"mais jovem\", \"mais confiante\", \"olhar mais aberto\". Lá na frente eu vou usar essas palavras exatas.",
      "EXEMPLO 2 - PROCEDIMENTO CORPORAL",
      "DRA. CAROLINA: [energia alta] E Júlia, o que você queria melhorar no seu corpo além da papada? Como você se imagina?",
      "JÚLIA: Eu queria ter o pescoço mais definido, sabe? Queria usar decote sem ter vergonha.",
      "DRA. CAROLINA: [empolgada] Nossa! Usar decote! Que sonho, né? E como você se sentiria usando aquele decotezão que você quer?",
      "JÚLIA: [sorri] Nossa, eu me sentiria poderosa! Eu ia me sentir linda.",
      "DRA. CAROLINA: Que maravilha! E você imagina isso mudando como você se veste? Como você se apresenta?",
      "JÚLIA: Com certeza! Eu ia usar mais decote, ia me arrumar mais.",
      "Viu? Mesma estrutura. Só mudou o procedimento. Mas eu fiz ela sonhar. Ela já tá se imaginando usando decote, se sentindo poderosa.",
      "Então resumindo: a segunda pergunta é sobre desejos. Frequência alta, energia lá em cima, sorrindo, fazendo ela imaginar o resultado. Anota tudo. Essas palavras você vai usar lá na frente.",
      "PERGUNTA 3 - NÍVEL DE CONSCIÊNCIA (Frequência NORMAL)",
      "A terceira pergunta é pra você entender o quanto ela sabe. Ela já pesquisou? Ela já foi em outros lugares? Ela já sabe o que quer fazer ou tá completamente perdida?",
      "Essa informação é crucial. Por quê? Porque dependendo do nível de consciência dela, você vai adaptar seu discurso.",
      "Se ela já pesquisou tudo, já foi em 4 médicos, já sabe o preço, ela é analítica. Você vai ter que ser mais técnico, mais detalhista.",
      "Se ela não sabe nada, tá completamente perdida, ótimo! Ela tá aberta. O que você falar é lei. Você educa ela do jeito que você quer.",
      "O padrão é:",
      "PERGUNTA PRINCIPAL: \"Você já chegou aqui pensando em algum procedimento específico? Já pesquisou alguma coisa?\"",
      "Aí você ouve a resposta. E dependendo da resposta, você adapta.",
      "EXEMPLO 1 - PACIENTE ANALÍTICA",
      "DRA. CAROLINA: Fernanda, você já chegou aqui pensando em algum procedimento específico? Já pesquisou?",
      "FERNANDA: Já, doutora. Eu já fui em 3 médicos. Todos me indicaram preenchimento de bigode chinês e toxina botulínica terço superior. Eu só tô comparando preços agora.",
      "DRA. CAROLINA: [tom neutro] Entendi. E você gostou das propostas que eles te passaram?",
      "FERNANDA: Mais ou menos. Achei que faltou algo. Não sei explicar.",
      "DRA. CAROLINA: [oportunidade!] Entendo. Olha, vou ser bem franca com você. Deixa eu te explicar uma coisa importante que talvez eles não tenham te explicado...",
      "Viu? Ela é analítica. Ela já foi em 3 lugares. Ela tá comparando preço. O que eu fiz? Eu não briguei com ela. Eu não falei \"ah, eles tão errados\". Eu fui estratégica. Eu falei: \"deixa eu te explicar uma coisa que talvez eles não tenham te explicado\". Aí lá na frente eu vou educá-la sobre tratamento vs procedimento. Eu vou mostrar que eles venderam procedimento e eu vendo protocolo.",
      "EXEMPLO 2 - PACIENTE ABERTA",
      "DRA. CAROLINA: Fernanda, você já chegou aqui pensando em algum procedimento específico?",
      "FERNANDA: Não, doutora. Eu não sei nada disso. Vim aqui justamente pra você me falar o que eu preciso.",
      "DRA. CAROLINA: [ótimo!] Perfeito! Olha, que bom que você veio. Eu vou te explicar tudo com calma e a gente monta algo juntas, tá?",
      "Perfeito. Ela não sabe nada. Ela tá completamente aberta. Isso facilita tudo. Agora você educa ela do zero. Você forma ela do jeito que você quer.",
      "EXEMPLO 3 - PACIENTE INFLUENCIADA POR INSTAGRAM",
      "DRA. CAROLINA: Júlia, você já chegou aqui pensando em algum procedimento específico?",
      "JÚLIA: Sim! Eu vi no Instagram de uma influencer que 2 ampolas de ácido hialurônico no maxilar é perfeito. Eu quero fazer isso.",
      "DRA. CAROLINA: [não concorda, não discorda ainda] Entendi. E por que você achou que 2 ampolas seria o ideal pra você?",
      "JÚLIA: Porque a influencer falou que é o suficiente.",
      "DRA. CAROLINA: Entendo. Olha, vou te explicar uma coisa importante. Cada rosto é único, tá? O que funciona pra ela pode não ser o ideal pra você. Deixa eu avaliar seu rosto e te falar o que eu acho melhor, tá bom?",
      "Viu? Ela tá influenciada por Instagram. Ela acha que 2 ampolas é suficiente. Eu não vou discordar dela na lata. Isso gera atrito. Eu vou educá-la com calma. \"Cada rosto é único.\" Lá na frente eu vou mostrar que ela precisa de mais ou de algo diferente.",
      "Então a terceira pergunta é sobre nível de consciência. Você quer saber o quanto ela sabe. E dependendo da resposta, você adapta seu discurso. Frequência normal aqui. Nem baixa, nem alta. Só ouça e entenda.",
      "PERGUNTA 4 - HISTÓRICO (Descobrir objeções escondidas)",
      "A quarta pergunta é sobre histórico. Ela já fez algum procedimento antes? Como foi a experiência?",
      "Essa pergunta é uma mina de ouro. Por quê? Porque aqui você descobre objeções que ela não te contaria naturalmente. Objeções escondidas.",
      "Por exemplo: ela fez botox uma vez e odiou. Ela não ia te contar isso de cara. Mas quando você pergunta \"você já fez alguma coisa antes?\", ela fala. E aí você anota. Por quê? Porque lá na frente você vai quebrar essa objeção ANTES do preço.",
      "O padrão é:",
      "PERGUNTA PRINCIPAL: \"Você já fez algum procedimento estético antes?\"",
      "Se ela disser sim: \"E como foi? Você gostou do resultado? Teve algum problema?\"",
      "Se ela disser não: \"Beleza. E você tem algum receio de fazer pela primeira vez?\"",
      "Deixa eu te mostrar:",
      "EXEMPLO 1 - EXPERIÊNCIA RUIM",
      "DRA. CAROLINA: Fernanda, você já fez algum procedimento estético antes?",
      "FERNANDA: Já, doutora. Eu fiz botox terço superior.",
      "DRA. CAROLINA: E como foi? Você gostou do resultado?",
      "FERNANDA: [faz cara feia] Não muito, pra ser sincera.",
      "DRA. CAROLINA: [interessada] Por quê? O que aconteceu?",
      "FERNANDA: Ah, eu achei que ficou pesado. E além disso, não resolveu muito. Depois de um tempo voltou tudo.",
      "DRA. CAROLINA: [anota: achou pesado, não durou] Entendo. E você chegou a falar isso pro médico?",
      "FERNANDA: Não. Eu só não voltei lá.",
      "Pronto. Olha as objeções escondidas: ela achou pesado (medo de não ficar natural), não durou (frustração com resultado). Eu anotei TUDO. Lá na frente, quando eu for apresentar o protocolo, eu vou falar: \"Fernanda, um dos pilares do meu trabalho é a elegância e a naturalidade. Você não vai ficar pesada. E além disso, nós vamos trabalhar com um protocolo que tem durabilidade muito maior.\"",
      "Eu quebrei a objeção antes do preço.",
      "EXEMPLO 2 - PRIMEIRA VEZ (Medo)",
      "DRA. CAROLINA: Júlia, você já fez algum procedimento estético antes?",
      "JÚLIA: Não, doutora. É a primeira vez.",
      "DRA. CAROLINA: Tá. E você tem algum receio? Algum medo?",
      "JÚLIA: Tenho. Eu tenho medo de doer.",
      "DRA. CAROLINA: [anota: medo de dor] Entendo. Olha, muitas pacientes têm esse medo. É super normal. Vou te explicar: nós usamos anestesia tópica e em alguns casos injetável também. Você vai sentir um desconforto mínimo, mas nada absurdo. Tá?",
      "Viu? Ela tem medo de dor. Eu anotei. E já quebrei a objeção ali mesmo. Mas lá na frente, quando eu apresentar o protocolo, eu vou reforçar: \"e lembrando que você falou que tem medo de dor, não se preocupa que a gente usa anestesia e você vai ficar confortável\".",
      "Então a quarta pergunta é sobre histórico. Você descobre experiências passadas, medos escondidos, objeções que ela não te contaria. Anota tudo. Você vai usar lá na frente.",
      "PERGUNTA 5 - RECEIOS/OBJEÇÕES (Descobrir medos)",
      "A quinta e última pergunta do mapeamento é direta: que receios você tem? Que dúvidas você tem sobre procedimentos estéticos?",
      "Aqui você tá dando liberdade pra ela falar todos os medos. E você anota tudo. Por quê? Porque você vai quebrar cada um desses receios antes de falar de preço.",
      "O padrão é:",
      "PERGUNTA PRINCIPAL: \"Fernanda, pra gente fechar aqui: você tem algum receio? Alguma dúvida sobre procedimentos estéticos em geral?\"",
      "E você ouve. E anota tudo.",
      "EXEMPLO",
      "DRA. CAROLINA: Fernanda, pra gente fechar essa parte aqui: você tem algum receio? Alguma dúvida sobre os procedimentos?",
      "FERNANDA: Tenho sim. Eu tenho medo de não ficar natural. Tenho medo de ficar com aquela cara de preenchida, sabe?",
      "DRA. CAROLINA: [anota: medo de não ficar natural] Entendo perfeitamente. Mais alguma coisa?",
      "FERNANDA: E eu tenho medo de não durar. De gastar dinheiro e daqui 2 meses voltar tudo.",
      "DRA. CAROLINA: [anota: medo de não durar] Entendi. Olha, vou te explicar isso já...",
      "Pronto. Ela falou os receios: medo de não ficar natural, medo de não durar. Eu anotei. Lá na frente, quando eu apresentar o protocolo, eu vou falar: \"e Fernanda, você falou que tem medo de não ficar natural. Eu quero te dizer que um dos pilares do meu trabalho é a elegância e a naturalidade. Você não vai ficar com cara de preenchida. E sobre durabilidade, o protocolo que eu vou te passar tem resultado progressivo e duradouro.\"",
      "Quebrei a objeção. Antes do preço.",
      "Beleza, pessoal. Essas são as 5 perguntas do mapeamento:",
      "DORES (frequência baixa, emocional)",
      "DESEJOS (frequência alta, sonho)",
      "NÍVEL DE CONSCIÊNCIA (frequência normal, entender o quanto ela sabe)",
      "HISTÓRICO (descobrir objeções escondidas)",
      "RECEIOS (descobrir medos)",
      "Você anota TUDO. Cada palavra que ela usa. Cada dor, cada desejo, cada medo. Por quê? Porque você vai usar isso tudo lá na frente.",
      "O mapeamento é a base da venda. Se você fizer isso bem, a venda tá praticamente fechada. Entenderam?",
      "Agora vamos pro direcionamento.",
      "PASSO 4 - DIRECIONAMENTO",
      "Gente, o direcionamento é onde você vai falar. Até agora você só fez perguntas, certo? Conexão e mapeamento: você mais ouviu do que falou. Agora é a sua vez. Mas atenção: você não vai dar uma aula de medicina. Você não vai ficar falando tecnicamente. Por quê? Porque a paciente não é médica. Ela não quer saber a ciência. Ela quer saber o que aquilo vai fazer por ela.",
      "Então o direcionamento tem um equilíbrio. Você tem que ser técnica o suficiente pra passar credibilidade, mas emocional o suficiente pra gerar desejo. É o que eu chamo de \"ponto perfeito do pão\". Não pode ser científico demais (torra), não pode ser raso demais (fica cru). Tem que estar no ponto.",
      "O direcionamento tem 6 sub-passos:",
      "Individualização",
      "Posicionamento de resultado",
      "Educação sobre tratamento",
      "Mostrar antes e depois",
      "Comparação (quebrar o barato que sai caro)",
      "Apresentar o protocolo",
      "Vou te mostrar cada um com script completo. Bora?",
      "SUB-PASSO 1 - INDIVIDUALIZAÇÃO",
      "O objetivo aqui é deixar claro pra ela: eu não vou fazer um copia e cola. Eu vou fazer algo personalizado pra VOCÊ.",
      "Por quê? Porque com o tanto de informação que tem no Instagram hoje, a paciente chega achando que procedimento é padronizado. \"2 ampolas de ácido hialurônico no maxilar\". \"Botox terço superior\". Ela acha que é tudo igual.",
      "Você vai quebrar isso. Você vai falar: não, aqui é individualizado.",
      "O padrão é:",
      "[FALAR DO ACESSO À INFORMAÇÃO HOJE]",
      "+",
      "[DAR EXEMPLO DE INFLUENCER/INTERNET]",
      "+",
      "[DIZER QUE VOCÊ VAI FAZER ALGO INDIVIDUAL PRA ELA]",
      "+",
      "[USAR AS QUEIXAS QUE ELA FALOU]",
      "+",
      "\"Faz sentido?\"",
      "Olha o script:",
      "SCRIPT COMPLETO",
      "DRA. CAROLINA: Fernanda, com o acesso ao conhecimento que a gente tem hoje, né? Google, Instagram, YouTube... tá tudo disponível. Algumas pacientes chegam aqui e dizem: \"Doutora, eu vi uma influencer falando que Botox terço superior é a melhor coisa do mundo. Que o resultado é maravilhoso.\" Outras chegam e dizem: \"Eu vi que 2 ampolas de ácido hialurônico no maxilar é o ideal.\"",
      "Fernanda, conforme você acabou de me citar, e eu anotei tudo aqui que você falou, eu tive uma boa visão daquilo que você realmente quer. Você citou comigo as suas queixas - o bigode chinês, a flacidez da pálpebra. Você citou seus desejos - você quer mais contorno, quer um olhar mais aberto. Eu entendi muito bem o que você precisa.",
      "Então eu vou criar hoje pra Fernanda um tratamento INDIVIDUALIZADO e PERSONALIZADO pra aquilo que você acabou de me citar. Eu não vou fazer um copia e cola que eu fiz na minha última paciente. Eu não vou seguir o que a influencer tá dizendo por aí. Eu vou fazer um tratamento personalizado pra Fernanda.",
      "Faz sentido pra você?",
      "FERNANDA: Faz sim.",
      "Percebeu? Eu bati no que a internet fala (Botox terço superior, 2 ampolas). Eu disse que aquilo não é ideal. E eu usei as palavras EXATAS que ela usou no mapeamento: bigode chinês, flacidez da pálpebra, contorno, olhar aberto.",
      "Ela se sentiu vista. Ela sentiu: \"essa doutora realmente me ouviu\".",
      "SUB-PASSO 2 - POSICIONAMENTO DE RESULTADO",
      "Agora você vai se diferenciar da concorrência. Você vai deixar claro: eu não sou como os outros. Eu não tô preocupada em bater meta. Eu tô preocupada com o SEU resultado.",
      "Por quê isso funciona? Porque a paciente já foi em vários lugares. E em muitos lugares, ela sentiu que queriam só o dinheiro dela. Você vai mostrar que você é diferente.",
      "O padrão é:",
      "[FALAR DA CONCORRÊNCIA - sem citar nomes]",
      "+",
      "[DIZER QUE VOCÊ ESCOLHEU UM POSICIONAMENTO DIFERENTE]",
      "+",
      "[DIZER QUE SEU FOCO É RESULTADO, NÃO DINHEIRO]",
      "+",
      "[CRIAR VÍNCULO: \"eu quero ser SEU doutor\"]",
      "Olha o script:",
      "SCRIPT COMPLETO",
      "DRA. CAROLINA: Fernanda, eu não sou como alguns profissionais que estão por aí. Como a estética cresceu muito, ainda mais aqui em [sua cidade], tá uma franquia em cada esquina, né? Vários empresários entraram no negócio. E eles estão preocupados em bater meta. Eles estão preocupados em vender qualquer procedimento, em vender qualquer coisa, que às vezes nem entrega resultado de verdade. Só querem vender, vender, vender.",
      "Eu, Carolina, escolhi um posicionamento DIFERENTE. A única forma que eu tenho de ser reconhecida aqui em [cidade] é tendo uma carreira de SUCESSO. E essa carreira de sucesso, pra mim, é focada nos RESULTADOS dos meus pacientes. Minha carreira se resume em entregar resultado de verdade.",
      "Então, a partir de hoje, eu quero ser a SUA doutora. Eu quero ser alguém que cuida da Fernanda, que cuida das filhas da Fernanda no futuro, da família, dos amigos. Esse é o meu real desejo.",
      "Tá?",
      "FERNANDA: Tá, adorei.",
      "Viu? Eu me diferenciei. Eu falei: os outros só querem dinheiro, eu quero resultado. E olha que eu criei vínculo: \"eu quero ser SUA doutora\". Isso é poderoso. Ela se sente especial.",
      "SUB-PASSO 3 - EDUCAÇÃO SOBRE TRATAMENTO",
      "Agora vem a parte crucial. Você vai educar ela sobre TRATAMENTO vs PROCEDIMENTO.",
      "Por quê? Porque a maioria dos pacientes chega querendo procedimento isolado. \"Eu quero fazer só Botox terço superior.\" E você não vende procedimento. Você vende protocolo. Você vende tratamento.",
      "Então você vai educar ela. E a forma de educar é com exemplo PRÁTICO. Você não fala teoria. Você mostra na prática por que procedimento isolado não funciona.",
      "O padrão é:",
      "[DIZER QUE SÓ CONSEGUIMOS RESULTADO COM TRATAMENTO]",
      "+",
      "[DAR EXEMPLO PRÁTICO QUE ELA VISUALIZE]",
      "+",
      "[FAZER ELA PARTICIPAR DO EXEMPLO]",
      "+",
      "[MOSTRAR O ABSURDO DE FAZER SÓ UMA PARTE]",
      "+",
      "[REFORÇAR: \"Faz sentido?\"]",
      "Olha o script clássico (aquele do \"conta de 1 a 10\"):",
      "SCRIPT COMPLETO - BOTOX FULL FACE vs TERÇO SUPERIOR",
      "DRA. CAROLINA: E como eu quero ser essa doutora, nós precisamos entender algumas coisas. Deixar claro aqui. Nós só conseguimos resultado com TRATAMENTO. Como assim, doutora?",
      "Eu vou te explicar na prática, tá, Fernanda? Se você fizer somente o Botox terço superior e nada mais, não vai adiantar nada. Vou te provar. Olha aqui comigo.",
      "[pega espelho e dá pra ela]",
      "Conta pra mim de 1 até 10 olhando no espelho, por favor.",
      "FERNANDA: [olhando no espelho] Um, dois, três, quatro, cinco, seis, sete, oito, nove, dez.",
      "DRA. CAROLINA: Perfeito. Você percebe, Fernanda, que você acabou de contar olhando no espelho e você mexeu MUITO MAIS a parte INFERIOR do que a superior? Olha de novo. Conta mais uma vez e presta atenção.",
      "FERNANDA: [conta de novo] Nossa, é verdade!",
      "DRA. CAROLINA: Pois é! Então, qual a lógica, Fernanda, de você no dia a dia conversando, gesticulando, falando, você usar MUITO MAIS a parte inferior, e a gente tratar só a parte superior que você usa menos? Entende que não faz sentido?",
      "FERNANDA: Faz sentido mesmo.",
      "DRA. CAROLINA: Como eu quero, como te falei, te entregar resultado de VERDADE, fazer parte da sua transformação, eu preciso que você entenda, que tenha clareza: nós só conseguimos isso com TRATAMENTO.",
      "Com base na minha ética profissional, eu preciso te explicar. O meu foco está em te TRATAR. Nós vamos fazer tudo hoje? Não. Nós vamos começar e conquistar, sessão após sessão, etapa após etapa, o resultado maravilhoso que você quer.",
      "Faz sentido, Fernanda?",
      "FERNANDA: Faz total sentido.",
      "Olha que perfeito, gente! Eu fiz ela PARTICIPAR. Ela contou de 1 a 10. Ela viu com os próprios olhos que mexe mais a parte de baixo. Eu não precisei ficar explicando ciência. Eu mostrei na prática.",
      "E olha que eu plantei uma semente: \"sessão após sessão, etapa após etapa\". Eu já tô preparando ela pra voltar. Pra fazer protocolo, não procedimento.",
      "OUTRO EXEMPLO - LIPO DE PAPADA + TRATAMENTO COMPLETO",
      "Se você faz lipo de papada, o raciocínio é o mesmo. Olha:",
      "DRA. CAROLINA: Júlia, se a gente fizer só a lipo de papada e nada mais, você não vai ter o resultado que você quer. Vou te explicar por quê.",
      "[pega espelho]",
      "Olha aqui comigo. Você vê a papada, certo? Mas olha também: você tem flacidez aqui, perda de contorno aqui, linha de marionete aqui. São várias coisas juntas. Se eu tirar só a gordura da papada e não tratar o resto, você vai melhorar um pouco, mas não vai ter o resultado WOW que você merece.",
      "É como reformar só um cômodo da casa e deixar o resto velho. Não fica legal, né?",
      "Por isso nós vamos trabalhar com tratamento. A lipo da papada vai ser a primeira etapa. Daqui 30 dias você volta, a gente avalia e começa a tratar o contorno, a flacidez. Etapa por etapa. E aí sim você vai ter o resultado completo.",
      "Faz sentido?",
      "Percebeu? Mesma estrutura. Só adaptei pro procedimento corporal. Mas a lógica é a mesma: mostrar que procedimento isolado não entrega resultado completo. Tratamento sim.",
      "SUB-PASSO 4 - MOSTRAR ANTES E DEPOIS",
      "Agora você vai COMPROVAR o que você acabou de falar. Como? Mostrando antes e depois.",
      "Mas atenção: você não vai só mostrar a foto. Você vai CONTAR A HISTÓRIA. Você vai usar emoção.",
      "O padrão é:",
      "[TER ÁLBUM PRONTO NA GALERIA]",
      "+",
      "[MOSTRAR FOTO] + [CONTAR HISTÓRIA EMOCIONAL]",
      "+",
      "[AUMENTAR FREQUÊNCIA - empolgação]",
      "+",
      "[USAR FRASES EMOCIONAIS - \"olha como estava\", \"olha como ficou\"]",
      "Olha o script:",
      "SCRIPT COMPLETO",
      "DRA. CAROLINA: Fernanda, eu quero te provar isso aqui, tá? Eu quero que você veja alguns resultados de pacientes que realmente viveram essa transformação comigo.",
      "[pega celular, abre galeria já com álbum pronto]",
      "Olha só essa aqui, Fernanda. Essa é a Suzana. Olha como estava o rosto dela. Olha esse bigode chinês aqui. Olha a flacidez da pálpebra. Olha como o olhar estava cansado.",
      "[mostra depois]",
      "Olha agora! Olha como ficou! O bigode chinês sumiu, o olhar abriu, o contorno ficou maravilhoso. Puts, ficou muito bom, né?",
      "FERNANDA: Nossa, ficou lindo mesmo!",
      "DRA. CAROLINA: [empolgada] E olha essa aqui. Essa é a Bianca. Olha como estava. Sem contorno nenhum, papada pronunciada, olhar cansado.",
      "[mostra depois]",
      "Olha agora! Olha esse contorno! Olha como o rosto ficou definido!",
      "E sabe o que é mais legal? Ela me disse que o marido dela ficou tão feliz com o resultado que falou: \"você parece 10 anos mais jovem!\". Ela chegou aqui toda insegura, saiu daqui renovada.",
      "E olha mais essa aqui...",
      "Percebeu? Eu não fiquei só mostrando foto. Eu CONTEI A HISTÓRIA. \"Ela chegou insegura, saiu renovada.\" \"O marido ficou feliz.\" Isso gera emoção. A paciente se imagina vivendo aquilo.",
      "E olha que eu usei frequência alta: \"Olha como ficou!\" \"Puts, ficou lindo!\" Empolgação. A paciente sente que você vibra com o resultado.",
      "SUB-PASSO 5 - COMPARAÇÃO (Barato que sai caro)",
      "Agora você vai fazer a comparação. Você vai mostrar que procedimento isolado, mesmo sendo mais barato, SAI MAIS CARO no final.",
      "Por quê? Porque ela vai gastar o dinheiro, não vai ter resultado, vai ficar frustrada, e vai ter que gastar de novo.",
      "O padrão é:",
      "[COMPARAR PROCEDIMENTO ISOLADO vs TRATAMENTO COMPLETO]",
      "+",
      "[MOSTRAR QUE PROCEDIMENTO ISOLADO É \"BARATO QUE SAI CARO\"]",
      "+",
      "[PLANTAR SEED: \"daqui 30 dias você volta\"]",
      "+",
      "[REFORÇAR: \"eu não quero isso pra você\"]",
      "Olha o script:",
      "SCRIPT COMPLETO",
      "DRA. CAROLINA: Fernanda, percebe então que R$ 1.300 no Botox terço superior se torna MUITO MAIS CARO que o Botox Full Face, que às vezes é o dobro do preço?",
      "FERNANDA: Como assim, doutora?",
      "DRA. CAROLINA: Porque no terço superior, daqui 30 dias, quando você voltar aqui pra que eu possa te avaliar novamente e a gente fazer nossa segunda etapa, você vai voltar ARREPENDIDA. Por quê? Porque você não teve os resultados que queria. Você só mexeu uma parte do rosto. E você só vai ter jogado seu dinheiro no lixo.",
      "É um barato que sai caro. E eu não quero isso pra você. Hoje nós vamos começar uma NOVA HISTÓRIA da Fernanda. Com tratamento de verdade.",
      "Fechado?",
      "FERNANDA: Fechado!",
      "Olha que inteligente: eu falei que R$ 1.300 (procedimento barato) SAI MAIS CARO que R$ 2.500 (tratamento completo). Por quê? Porque não entrega resultado.",
      "E olha que eu plantei seed: \"daqui 30 dias você volta\". Eu já tô preparando ela pro retorno. Pra protocolo.",
      "SUB-PASSO 6 - APRESENTAR O PROTOCOLO",
      "Agora finalmente você vai apresentar o protocolo. E aqui é onde a mágica acontece. Por quê? Porque você vai usar as palavras EXATAS que ela usou no mapeamento.",
      "Ela falou que o bigode chinês a incomoda? Você fala: \"e isso aqui vai tratar esse bigode chinês que tem te incomodado\".",
      "Ela falou que quer mais contorno? Você fala: \"e isso vai dar aquele contorno que você tanto quer\".",
      "Ela falou que tem medo de não ficar natural? Você fala: \"e lembrando que você tem medo de não ficar natural, um dos pilares do meu trabalho é a elegância e naturalidade\".",
      "Você quebra TODAS as objeções. Você usa TODAS as dores e desejos dela.",
      "O padrão é:",
      "[NOME DO PROTOCOLO]",
      "+",
      "[PRIMEIRA ETAPA - o que é, o que faz]",
      "+",
      "[CONECTAR COM AS DORES/DESEJOS DELA]",
      "+",
      "[PLANTAR SEED: \"daqui 30 dias você volta\"]",
      "+",
      "[SEGUNDA ETAPA - o que é, o que faz]",
      "+",
      "[CONECTAR COM AS DORES/DESEJOS DELA]",
      "+",
      "[QUEBRAR OBJEÇÕES QUE ELA FALOU]",
      "+",
      "\"Faz sentido?\"",
      "Olha o script completo:",
      "SCRIPT COMPLETO - HARMONIZAÇÃO FACIAL",
      "DRA. CAROLINA: Então, Fernanda, como eu te falei, a primeira etapa nós vamos começar HOJE, que é com o Botox Full Face. Ele vai ser responsável por tratar essas RUGAS que você citou comigo, amenizar essas LINHAS DE EXPRESSÃO.",
      "Sabe isso que está te incomodando aqui? [aponta bigode chinês] Nós vamos tratar isso AGORA. Já vai amenizar bastante.",
      "Outra coisa que você citou comigo era o OLHAR CANSADO, lembra? Com o Botox Full Face, ele já vai realçar esse olhar. Vai abrir. Isso, nós já vamos acabar com isso a partir de agora, tá?",
      "[planta seed]",
      "Daqui 30 dias, você volta pra que eu possa te avaliar novamente e a gente começa a segunda etapa, que é o preenchimento. Aí nós vamos trabalhar aquele CONTORNO que você tanto quer. Você falou que queria o rosto mais definido, né? Pois é, aí nós vamos trabalhar isso. Vamos dar volume nas áreas certas, vamos definir o contorno, vamos deixar o rosto com aquela harmonia que você imaginou.",
      "[quebra objeção]",
      "E Fernanda, você falou comigo que tem MEDO DE NÃO FICAR NATURAL, lembra? Que tem medo de ficar com aquela cara de preenchida. Eu quero te dizer uma coisa importante: um dos PILARES do meu protocolo é a ELEGÂNCIA e a NATURALIDADE. Então, tudo que eu fizer com você, tudo que eu aplicar aqui, eu sempre vou focar em elevar a sua elegância, a sua autoestima, mas SEM ABRIR MÃO da sua naturalidade.",
      "Você não vai ficar com cara de preenchida. Você vai ficar com a MELHOR VERSÃO DE VOCÊ. Faz sentido?",
      "FERNANDA: Faz total sentido! Amei!",
      "Gente, olha que perfeito! Olha o que eu fiz:",
      "✅ Usei as palavras exatas dela: \"rugas\", \"linhas de expressão\", \"olhar cansado\", \"contorno\" ✅ Plantei seed: \"daqui 30 dias você volta\" ✅ Quebrei a objeção: \"medo de não ficar natural\" ✅ Fiz ela se imaginar com o resultado: \"melhor versão de você\"",
      "Ela já tá se vendo fazendo o procedimento. Ela já tá emocionalmente comprada.",
      "EXEMPLO 2 - LIPO DE PAPADA + SKINBOOSTER",
      "DRA. CAROLINA: Júlia, então como eu te falei, a primeira etapa nós vamos começar HOJE, que é com a lipo enzimática de papada. Ela vai ser responsável por eliminar aquela GORDURA LOCALIZADA que tanto te incomoda. Você falou que se sente gorda quando olha de perfil, né? Pois é, isso aqui vai acabar com isso. Você vai olhar no espelho e não vai mais ver aquela papada pronunciada.",
      "[planta seed]",
      "Daqui 45 dias, você volta pra que eu possa te avaliar e a gente começa a segunda etapa, que é o skinbooster. Aí nós vamos tratar a FLACIDEZ. Porque não adianta tirar a gordura e deixar a pele flácida, né? O skinbooster vai dar firmeza, vai melhorar a textura, vai deixar o pescoço definido.",
      "E aí sim você vai conseguir usar aquele DECOTE que você tanto quer, lembra? Você falou que queria usar decote sem vergonha. Pois é, você vai conseguir.",
      "[quebra objeção]",
      "E Júlia, você falou que tem MEDO DE DOER, lembra? Olha, eu entendo. É super normal ter esse medo. Mas eu quero te tranquilizar: nós usamos anestesia tópica e em alguns pontos anestesia local também. Você vai sentir um desconforto mínimo, mas nada absurdo. A maioria das minhas pacientes me diz: \"doutora, achei que ia doer muito mais!\".",
      "Faz sentido pra você?",
      "JÚLIA: Faz! Adorei!",
      "Mesma estrutura. Só mudei o procedimento. Mas usei as palavras dela, plantei seed, quebrei objeção.",
      "Beleza, pessoal. Esse é o direcionamento completo. Os 6 sub-passos:",
      "Individualização",
      "Posicionamento",
      "Educação sobre tratamento",
      "Antes e depois",
      "Comparação",
      "Apresentar protocolo",
      "Se você fez tudo isso, a paciente tá emocionalmente comprada. Ela já quer fazer. Agora falta só fechar o negócio. E é isso que a gente vai fazer no próximo passo.",
      "Vamos lá?",
      "PASSO 5 - NEGOCIAÇÃO (FECHAMENTO)",
      "Gente, agora é a hora do dinheiro. A hora de falar preço. E aqui tem uma estrutura matemática. Não é achismo. É uma fórmula que funciona.",
      "A estrutura é essa:",
      "Valor cheio (ancoragem)",
      "Condição especial (nunca fale \"desconto\")",
      "Abatimento de consulta (se for primeira vez)",
      "Valor final",
      "Pergunta de fechamento",
      "FECHAR A BOCA E OLHAR PRA ELA",
      "Nunca se esqueça da regra de ouro: quem fala primeiro perde. Você fala o preço, faz a pergunta de fechamento, e FECHA A BOCA. Você olha pra ela e espera. Por mais desconfortável que seja, você não fala nada. Ela que tem que falar.",
      "E quando ela falar, você devolve com uma pergunta de fechamento. Sempre.",
      "Ela pergunta: \"Você divide no cartão?\" Você responde com pergunta: \"Se eu dividir em 3x sem juros, a gente fecha agora?\"",
      "Ela pergunta: \"Você aceita Pix?\" Você responde com pergunta: \"Perfeito! Se você fizer no Pix, a gente fecha hoje?\"",
      "Você sempre joga a bola de volta com pergunta de fechamento. Sempre.",
      "Agora deixa eu te mostrar na prática com exemplos. Vamos lá:",
      "EXEMPLO 1 - BOTOX FULL FACE COM CONSULTA",
      "CENÁRIO:",
      "Procedimento: Botox Full Face",
      "Valor real: R$ 2.200",
      "Consulta: R$ 700",
      "É primeira vez da paciente",
      "SCRIPT:",
      "DRA. CAROLINA: Fernanda, o Botox Full Face custa R$ 3.100.",
      "[pausa]",
      "Para a gente começar HOJE a sua transformação, eu vou te dar uma CONDIÇÃO ESPECIAL e vou te fazê-lo a R$ 2.900.",
      "[pausa]",
      "E ainda eu vou ABATER a consulta que você investiu, os R$ 700.",
      "[pausa]",
      "Então o que ficaria R$ 3.100 vai ficar R$ 2.200.",
      "[olha no olho dela]",
      "Como ficaria bom pra você, Fernanda?",
      "[FECHA A BOCA. OLHA PRA ELA. NÃO FALA MAIS NADA.]",
      "OPÇÃO 1 - ELA ACEITA NA HORA",
      "FERNANDA: Nossa, ótimo! Vamos fazer!",
      "DRA. CAROLINA: Perfeito! Como você prefere pagar? Pix, cartão?",
      "FERNANDA: Posso fazer no Pix agora?",
      "DRA. CAROLINA: Pode sim! Vou passar os dados pra você. [fecha]",
      "OPÇÃO 2 - ELA PERGUNTA SOBRE PARCELAMENTO",
      "FERNANDA: Você divide no cartão?",
      "DRA. CAROLINA: [não responde direto] Fernanda, se eu dividir em 3 vezes sem juros, a gente fecha agora?",
      "FERNANDA: Pode ser 4 vezes?",
      "DRA. CAROLINA: [analisa] Olha, 4 vezes eu consigo fazer com uma pequena taxa. Fica R$ 2.280 no total. Ou, se você preferir fazer 3 vezes sem nenhuma taxa, fecha R$ 2.200 mesmo. O que você prefere?",
      "FERNANDA: Ah, então vou fazer em 3 vezes mesmo.",
      "DRA. CAROLINA: Perfeito! Fechado então! [passa máquina]",
      "OPÇÃO 3 - ELA QUER DESCONTO MAIOR",
      "FERNANDA: Nossa, tá um pouco alto pra mim. Você consegue fazer mais barato?",
      "DRA. CAROLINA: [não cede na hora] Fernanda, eu entendo. Olha, esse já é o melhor valor que eu consigo fazer pra começar HOJE. Esse valor de R$ 2.200 já tá com a condição especial e com o abatimento da consulta. Normalmente seria R$ 3.100.",
      "Mas me fala, o que você tinha em mente investir hoje?",
      "FERNANDA: Ah, eu pensei em uns R$ 1.800.",
      "DRA. CAROLINA: [não aceita de cara] Olha, R$ 1.800 eu não consigo fazer não, Fernanda. Porque o valor da toxina, o valor do procedimento... eu ficaria no prejuízo. Mas o que eu posso fazer: se você fechar hoje em 3 vezes de R$ 733, dá os R$ 2.200, e você garante esse preço. Se deixar pra depois, volta pro valor cheio. O que você acha?",
      "FERNANDA: Tá bom, vamos fazer!",
      "Percebeu o padrão? Eu não cedi fácil. Eu justifiquei o valor. Eu mostrei que aquilo já é uma condição especial. E eu criei urgência: \"se deixar pra depois, volta pro valor cheio\".",
      "EXEMPLO 2 - PACIENTE RECORRENTE (SEM ABATIMENTO DE CONSULTA)",
      "CENÁRIO:",
      "Paciente já faz tratamento com você",
      "Procedimento: Preenchimento de mandíbula",
      "Valor real: R$ 3.800",
      "Não tem consulta pra abater",
      "SCRIPT:",
      "DRA. CAROLINA: Júlia, o preenchimento de mandíbula custa R$ 4.500.",
      "Pra gente fazer HOJE, eu vou te dar uma condição especial e vou te fazer a R$ 3.800.",
      "Como ficaria bom pra você?",
      "[FECHA A BOCA]",
      "JÚLIA: Você divide?",
      "DRA. CAROLINA: Se eu dividir em 4 vezes sem juros, a gente fecha agora?",
      "JÚLIA: Fecha!",
      "DRA. CAROLINA: Perfeito! Vamos lá então!",
      "Viu? Quando não tem consulta pra abater, você só faz: valor cheio + condição especial = valor final. Simples.",
      "EXEMPLO 3 - PACIENTE QUER FECHAR PROTOCOLO COMPLETO",
      "CENÁRIO:",
      "Paciente quer fechar todas as etapas hoje",
      "Front: R$ 2.200 / Back: R$ 3.800 / High: R$ 5.500",
      "Total: R$ 11.500",
      "SCRIPT:",
      "DRA. CAROLINA: Fernanda, que ótimo que você quer fechar o protocolo completo! Olha, o valor total das três etapas é R$ 13.500.",
      "Como você quer fechar tudo hoje, eu vou te dar uma condição SUPER especial. Vou te fazer por R$ 11.000. E ainda vou abater a consulta de R$ 700.",
      "Então o que seria R$ 13.500 vai ficar R$ 10.300 pra você levar o protocolo completo.",
      "Como ficaria bom pra você?",
      "[FECHA A BOCA]",
      "FERNANDA: Nossa! Posso fazer metade no Pix e metade no cartão?",
      "DRA. CAROLINA: Pode sim! Quanto você quer fazer de cada?",
      "FERNANDA: R$ 5.000 no Pix e R$ 5.300 no cartão em 6 vezes?",
      "DRA. CAROLINA: Perfeito! Fechado! Vou passar os dados do Pix pra você e a gente passa o cartão aqui. [fecha]",
      "Olha que maravilhoso! Ela fechou tudo. Por quê? Porque você deu uma condição especial pra fechar completo. \"Dinheiro na mão é rei.\" Se ela quer pagar tudo hoje, você dá um desconto maior. Vale a pena.",
      "REGRAS DE OURO DA NEGOCIAÇÃO:",
      "Nunca fale \"promoção\" ou \"desconto\". Sempre fale \"condição especial\".",
      "Ancore o preço. Sempre fale um valor mais alto primeiro (valor cheio), depois dê a condição especial. Isso faz o preço final parecer mais barato.",
      "Tenha margem pra negociar. Não dê seu menor preço de cara. Deixe espaço pra concessões pequenas.",
      "Quem fala primeiro perde. Você fala o preço, faz a pergunta de fechamento, fecha a boca.",
      "Toda resposta dela = pergunta de fechamento sua. Sempre devolva com pergunta.",
      "Você é o dono da mesa, não ela. Você dá as cartas. Você manda na negociação. Mas com sorriso, aliviando pressão.",
      "Crie urgência. \"Se você fechar hoje, garante esse preço. Se deixar pra depois, volta pro valor cheio.\"",
      "Beleza, pessoal? Entenderam a negociação? É matemático. É estrutura. Valor cheio, condição especial, abatimento (se tiver), valor final, pergunta de fechamento, fecha a boca.",
      "E lembra: você não tá vendendo. Você tá ajudando ela a comprar. Você alivia pressão, você é simpático, mas você não abre mão da sua margem fácil. Você justifica o valor, você mostra o resultado, você cria urgência.",
      "Agora, último passo: recorrência. Como trazer o paciente de volta."
    ],
    "tables": []
  },
  "Aula Metodologia de venda em consultório (Transcrição)_.docx": {
    "filename": "Aula Metodologia de venda em consultório (Transcrição)_.docx",
    "paragraphs": [
      "Aula Metodologia de venda em consultório",
      "SPEAKER 1",
      "Para que ele falasse o nosso conceito de vendas e a nossa metodologia. Então ele pediu para eu mudar completamente aqui e eu vou começar falando muito hoje somente sobre vendas, tá? Então eu queria começar fazendo uma pergunta muito importante. Quem de vocês aqui tem dificuldade para vender? Queria que vocês dissessem rapidinho para mim, se não puder dizer, fala no chat. Quem tem dificuldade com vender? dificuldade para vender. Deixa eu entender um pouquinho de vocês aqui. Eu queria entender antes para que eu possa ser mais específico aqui. Ok. Ed, Lari, Gui, Bia. Se vocês puderem falar, seria ótimo. Tipo, eu tenho dificuldade porque eu tenho medo de dizer preço. Eu sou muito boazinha. Qual que é a sua dificuldade com venda? Estava a fim de entender um pouquinho isso aí. Quem tem dificuldade com venda, qual... Como é, Ed?",
      "SPEAKER 2",
      "Ok.",
      "SPEAKER 1",
      "Beleza. Isso aí é normal, 90% de vocês tem. Quem mais tem dificuldade com venda?",
      "SPEAKER 2",
      "A minha dificuldade, eu já consegui destravar o primeiro nível de acesso dos pacientes, mas quando vai passar para o próximo, parece que, tipo, o paciente já fez uma venda e eu meio que relaxo. Então, tipo assim, naquela parte de dosar a força para fazer o paciente subir mais um degrau, eu tô sentindo que eu não tô sendo muito assertiva. Eu não tô sabendo manejar o paciente. Tipo assim, o paciente já sabe do que ele precisa. Eu já dou um vislumbre sobre como a gente vai subir as etapas com ele. E daí ele volta naquele retorno do primeiro procedimento. A gente discorre sobre tudo que teve de benefício. Eu apresento a possibilidade dele aproveitar aquele dia para já subir mais um step e ele não não vai.",
      "SPEAKER 1",
      "Então no caso ele está parando no seu beck. Isso tá beleza. Mas por que você acha que ele não está comprando no beck. É um erro mais seu do que dele.",
      "SPEAKER 2",
      "Então eu estou achando que tipo assim juntou duas coisas sabe o janeiro que é muito muito zoadinho é muito fraquinho por causa de mês de estar com o filho aí a pessoa sempre fala ai nossa mas aí eu vou ter que ir aí de novo tal tratamento já está ótimo e está com dinheiro mais apertado e ela já sabe o valor daquela etapa e aí assim está meio que sobrando para os dois lados entendeu. Está sobrando um pouco delas dificuldade de acessar financeiro e está com um pouco de dificuldade minha em saber até onde apertar beleza.",
      "SPEAKER 1",
      "Beleza, entendi. Estou de boa. Pessoal, quem mais? Preciso entender isso aqui igualzinho eu fiz com o Lari e com o Andy. Qual que é a sua dificuldade em venda? Preciso ser mais específico com vocês. Quem tem dificuldade em venda, qual é a tua dificuldade em venda? Queria entender aqui de vocês para eu ser mais específico aqui. A sua dificuldade seria em passar preço? em vender algo mais caro, você não sabe como fazer, como é que seria essa dificuldade aqui?",
      "SPEAKER 2",
      "Eu sinto que não estou conseguindo conduzir o paciente para o próximo passo.",
      "SPEAKER 1",
      "Tá. Entendi. Tá. Show de bola. Mais alguém, gente? Alguém tem mais alguma dificuldade com venda?",
      "SPEAKER 2",
      "Eu acredito que as minhas vezes não é só de apresentar o valor mas de às vezes até dar o desconto sabe fazer aquela coisa tipo um pouco mais acima e dizer que está uma condição especial que acho que às vezes tem que meio que raciocinar ou talvez treinar isso antes.",
      "SPEAKER 1",
      "Entendi.",
      "SPEAKER 2",
      "Para poder dizer não vou te dar essa condição e dividir em X parcelas. Embora antes eu já esteja perguntando como é que fica melhor para você pagar.",
      "SPEAKER 1",
      "Show. Beleza. Mais alguém pessoal. Mais alguém. Ok. Perfeito. Agora eu queria saber quem de vocês faz. Você faz a venda. Quem é. A Lara que faz a venda e faz a venda quem mais. Ok. Talita fechado. Lore Lorena isso é muito importante você fazer a venda. Ok, tá. Quem é que a secretária faz a venda? A secretária. Iris, ok. Gui, Adriana.",
      "SPEAKER 2",
      "No meu caso, por exemplo, eu faço a venda, eu explico o procedimento, eu faço o encantamento do paciente, mas quem passa os preços daí e as condições de pagamento é a minha secretária.",
      "SPEAKER 1",
      "Ok.",
      "SPEAKER 2",
      "Tá. Acaba tendo 50% a 50% aí.",
      "SPEAKER 1",
      "Entendi. Ela só fecha.",
      "SPEAKER 2",
      "Exatamente. Ela vai lá, ela fecha, mas facilita ou não. Enfim, eu sinto que tem uma grande responsabilidade nessa parte de passar os valores. E depois que eu consegui desassociar, eu passar preço para o paciente, eu percebi que as minhas vendas acabaram alavancando mais. O paciente, ele olha ali, a doutora vai entender sobre o procedimento, sobre as minhas indicações, mas a parte financeira é com outra pessoa e não adianta choramingar aqui.",
      "SPEAKER 1",
      "É, entendi. Tá bom, legal. Quem mais? A secretária faz a venda. Alguém mais? Secretária que faz venda. A Adriane também disse que a secretária faz a venda. A Tatiana, ok. Perfeito. Quero fazer uma pergunta para quem a secretária faz a venda. Para a secretária que faz a venda, vocês estão conferindo o script de vendas que ela usa? Vocês estão conferindo a porcentagem de conversão de vendas que ela tem? Taciana, ok. Como é que você está fazendo isso aí hoje, Taci? Não faz? Ok. Vamos lá. Quem aqui, a secretária, faz a venda e você confere? Tipo, vê o número, vê por que não fechou, ela tem o script. Quem aqui faz isso? Lari. Aham. Quem mais? Mais ninguém. Então, vamos lá. Eu quero começar, conversando hoje com vocês, e hoje vocês, eu queria, como diz o Dr. Diego, que vocês perdessem o eco, tá? Então, vamos lá. Vamos com muito carinho hoje, mas para a gente abrir a visão, tá bom? Eu estou aqui para dizer aquilo que vocês precisam saber. Então, não fiquem irritados comigo e nem chateados, por favor. Então, vamos lá. Raciocina comigo, tá? Eu vou até parar aqui, vamos lá. Raciocina comigo. Você fez um baita trabalho de marketing, postou uma penhada de stories, gravou uma penhada de feed, tá? Você foi lá, fez tráfego, fez aquela parada toda, você fez um monte de coisa, aí você pagou as coisas da clínica pra ficar bonita, você fez um monte de parada, para quando chegar na hora da venda, você deixar a secretária fazer. Olha isso, o seu negócio é básico, esquece a medicina, estou falando de negócio, business agora. O seu negócio é baseado em venda, se a sua empresa não vender, ela quebra. Então, empresa que vende, o problema dela é menor. Ah, tem um monte de coaching hoje e o cara nem trabalha com medicina e o cara é mentor de médico. O cara nunca fez uma clínica e o cara é mentor de médico. Aí vamos lá. O cara te ensina a colocar a secretária para vender. Tem algum problema? Depende. Na visão nossa, eu, doutor Diego e Bruno, o que a gente já viu nos últimos cinco anos? Nós percebemos que secretária para vender, ela tem que ser treinada, mas treinada absurdamente. Por quê? Se você deixa o seu negócio na mão de uma secretária que você nem confere se ela... Pensa comigo, gente. Raciocina comigo. A cliente teve todo o encantamento que você passa, Ela teve todos os benefícios, dores e aquele negócio todo, você montou todo o protocolo para ela para chegar na mão de uma secretária que às vezes está com o cabelo desarrumado, está com mau hálito, não está com uma roupa que atrai esse paciente high ticket. Ela não tem uma fisionomia que vende para essa pessoa. Ela não sabe chegar, negociar, trazer para perto. Aí você dá um descontinho. Então, o nosso desconto já está incluído aqui. Ela não tem técnica de venda. Ela não sabe fechar negócio. Aí você coloca toda a sua clínica, toda a sua operação na mão de alguém que não sabe negociar. Aí a gente às vezes faz um baita trabalho para ter dentro do consultório um cemitério. Porque na hora que ele entra a secretária não vende. Então a nossa venda é uma venda de detalhe. Gente nós não estamos vendendo. É caneca. Nós não estamos vendendo sandália. Oh, duas por dez! Nós estamos vendendo procedimento de 25 mil, 10 mil, 15 mil. Nós estamos vendendo um carro para a pessoa colocar no rosto, colocar no corpo. Aí, essa pessoa que está pagando um carro no rosto, qualquer pessoa vende para ela. Essa pessoa, às vezes, fala, nós vou, nós faz, nós fica. Às vezes ela está aqui fechando com uma roupa que não é a roupa que coincide com aquilo que ela fecha. Entende? Então, às vezes, a sua secretária pode estar matando a tua venda. Na opinião do Gabriel, ok? Você, para passar para a secretária, você tem que ter certeza que ela tem todo o arquétipo, o script, as técnicas para fechar o negócio. Se ela não tiver, é você que tem que fechar. Gabriel, eu odeio venda. Tudo bem. Se você quiser escalar a sua clínica, escalar realmente a sua carreira, você tem que aprender a gostar de venda. Porque se você não gostar de venda e de marketing, você não vai escalar na carreira, não tem jeito. Não tem jeito. Por quê? Porque a escala de 2025, ela está totalmente ligada para o marketing comercial. Se fosse só técnica, você não precisava ter Instagram. Se fosse só técnica, as pessoas iam chegar e entrar. A escala do nosso mundo de hoje, medicina está totalmente ligada a time comercial e ligada a marketing. Tanto que se você for ver referências hoje na nossa área, você vai ver um público totalmente ligado em marketing comercial. Não estamos dizendo mal de jeito nenhum, tá? A Edminde dizer isso. Mas vamos ver vários dentistas biomédicos vendendo muito mais que muito médico aí, amigo. Por quê? Porque os caras não têm medo, os caras aprenderam a vender, irmão. Os caras estão vendendo até sem parar. E às vezes os caras não têm a metade da ética e da técnica que vocês têm. Mateuzinho tá aqui? Lobato? O cara é biomédico. E eu falo para ele, irmão, você tem um baita potencial, porque você sabe como fazer o negócio. Então o doutor Diego rejeita direto aqui biomédico e HOF. Por quê? Porque vários deles não têm a ética que vocês precisam ter. O conselho obriga vocês a terem ética, que não é tão pesado como os outros conselhos. Então só para vocês começarem a conversa de vendas, nós precisamos, hoje com muita calma, raciocinar. Se eu coloco a secretária para vender, ela está apta ao negócio? Ela está apta a isso? Ela realmente tem tudo aquilo que eu preciso que ela tenha para vender o negócio? Tem? Beleza. Você sabe como ela tem que vender? Por quê? Doutor Diego, eu e Bruno batizamos algo aqui, a gente fala assim, na nossa empresa todo mundo vende, na nossa empresa todo mundo vende. Loren, na nossa clínica a secretária vende, a tia que limpa o chão está vendendo, na nossa clínica a menina da água vende, por quê? Porque o sorriso vende. Porque a roupa vende, porque o bom dia vende. Imagina que você acabou de chegar na clínica do doutor Diego, saindo fantástico, na Record, na Band, Sheila Carvalho, o papapá, aquele Azoy, o Cristian Figueiredo, e aquele negócio todo. Aí você chega na porta, tem alguém assim. Bom dia, seja muito bem-vinda. Você quer alguma coisa? O doutor Diego pediu pra te dar uma água, um café. Você prefere o quê? Aí a menina que limpa tá assim, levanta o pé por gentileza, eu tô precisando limpar o chão. Ela mata a venda antes da pessoa entrar no consultório do doutor Diego. Então a gente treinou o time para o time todo falar a mesma língua. Ô bonita da recepção, bonita, olha pra mim bonita, aqui você tem que tá de maquiagem, viu? que a sua maquiagem vende dentro do consultório, tá bom? Você tomou cafezinho, bonitona? Ah, tomou? Coloca hálito ou escova o dente, porque nenhuma paciente aqui pode aguentar o mau hálito, viu? Cabelo arrumado? Se não tem como deixar, prende, mas deixa ele arrumado. Por quê? Porque aqui dentro todo mundo vende. O encantamento vende, a simpatia vende. Gente, 90% dos pacientes que vêm aqui, eles dizem assim, Dr. Diego é muito simpático. Dr. Diego é muito simpático. A gente tem uma morena na recepção tem um Blackzão e a menina é bonita demais e ela é muito gente boa ela é muito simpática. Todo mundo elogia a menina. O Lucas que fica na recepção junto com ela o cara é o cara é bonitão bonitão menino e o cara é muito educado. Então, para contratar na sua clínica, você precisa ter uma pessoa que tenha um arquétipo que você vende. Semana retrasada, eu e Bruno rejeitamos dois vendedores aqui. Acreditem se quiser, ele passou em todos os quesitos, mas o cara não era bonito. O menino era muito feio, gente. Mas o menino era feio demais, gente. Era assado de feio. E como é que eu vou vender estética para um menino que não é bonito? Infelizmente, está aqui ele em outro setor. Mas o de venda, parcial, cara a cara, tal, não iria coincidir com aquilo que a gente precisa. Então vocês precisam entender que o... O consultório, a clínica de vocês, necessita de um arquétipo. Necessita de alguém preparado para a venda. Alguém que sabe fazer. Então, o primeiro assunto que eu preciso tratar hoje com vocês. Se passar para a secretária, tem que treinar a secretária. É por causa disso que vocês têm tutoria com secretária com a Juninha. Vai lá no grupo, manda Juninha, eu quero marcar uma tutoria de secretária. Marca para Juninha treinar sua secretária. Atendimento no WhatsApp, no Instagram, e papapá, como é que faz, etc, aí dentro. Marca com ela, ela precisa aprender. Vocês têm isso de graça aqui dentro. Vocês precisam treinar esse pessoal seu. Então a primeira base que a gente precisa ter aqui é se a sua secretária Não vender todas, você pode estar perdendo dinheiro aí dentro. Outra coisa que eu preciso tratar com vocês aqui é que a nossa venda é 100% emocional. Fala de Gabriel? Não. Daniel Kahneman ganhou o prêmio Nobel de Economia em 2017, quando ele provou que a venda é 100% emocional. Então a nossa venda, ela é uma venda muito mais emocional. Nós precisamos entender que ninguém fala assim, acabei de acordar. Não menina, acordei com a vontade de fazer um botox. Acordei com a vontade de fazer uma blefaro. Ninguém acorda com vontade de fazer procedimento. A gente acorda assim, Nossa, mas eu estou com vontade de ir para Paris, comer um trenzinho em frente à Torre Eiffel. A gente acorda cheio de desejo. Nosso desejo, às vezes, não é mexer no rosto, no corpo. O nosso desejo para comprar, ele tem que ser criado. Então, vocês precisam entender que nós, os seus conteúdos de Instagram, os 3Ds, dores, dúvidas e desejos, precisam vender transformação. Para de falar! A seringa ela mede meio milímetro e na hora que ela entra aqui ela faz isso. Ninguém quer saber a ciência do negócio. As pessoas querem saber como é que vocês vão retirar as dores que elas têm. Conversei hoje com Raquel Moro. Raquel Moro está conosco aqui, é uma gineco. Eu falei, doutora Raquel, presta atenção. A mulher não quer saber o que o seu laser tem dentro do... A mulher quer saber se o seu laser vai fazer ela ter mais libido, vai fazer com que ela tenha mais... A mulher quer saber, doutora Lorena, o que a Bléfaro vai mudar para ela. A minha tia acabou de fazer. Ela falou, Biel, Quando eu fiz, meu olhar ficou muito melhor, eu me senti muito melhor. Ela disse tudo o que ela falou comigo em 10 minutos, ela só falou de emocional, ela não falou nada de ciência do negócio. E às vezes, dentro do consultório de vocês, às vezes a gente quer pagar muito de médico, pagar muito de eu entendo o que eu estou falando, isso é muito importante, tem uma base que a gente tem que fazer isso, mas a nossa venda é muito mais benefício, transformação, ela é muito mais contando histórias do que vai mudar para ela, do que dizer que você sabe muito, que você estudou em Harvard, que você estudou 15 anos, que você fez três postos, ela não quer saber disso. Ela quer saber o que o teu conteúdo, o que a tua técnica vai mudar para aquilo que ela veio buscar. Então, quando a gente começar a entender um pouquinho mais de venda, nós iremos entender que a nossa venda é uma venda que nós precisamos contar história. Nós precisamos fazer as nossas transformações se tornarem reais na vida dela. Essa mulher, esse homem foi aí buscando algo que você tem que entregar. Outro conceito importante. Nós, humanos, somos seres que protelamos. Deixa para amanhã. Não, eu vou pensar melhor. Gente, pensar melhor é uma objeção escondida que você não quebrou. Pensar melhor. Eu vou olhar para o meu marido. É assim, sabe? Eu vou pensar. Isso é uma objeção que você não quebrou, é uma falta de confiança, ela achou muito caro, faltou benefício, porque a nossa venda, por ser uma venda emocional, ela tem que fechar na hora. E para fechar na hora, na hora do pitch, na hora da linha de negociação, você não pressiona, você alivia a pressão. Porque nós não estamos formando médicos vendedores, doutores que vendem, nós estamos formando médicos e doutores que entendem. Nós não vendemos, nós ajudamos os pacientes a comprarem. Repetindo, nós não vendemos, eu te ajudo a comprar, eu estou tratando, eu estou cuidando de você. Então, como a nossa venda é uma venda emocional, nós vamos criar questões de colocar uma boa condição para fechar na hora. É por isso que na nossa linha de negociação a gente ancora preço para ela ver, opa, é uma boa condição, se eu não fechar agora, eu vou perder essa condição. E você tem que ter palavra nisso, porque se você não tiver ética, palavra, caráter nisso, ela irá dizer, amiga, acabei de ir lá na Iris, ela disse para mim que ia ficar R$ 2,500, fez por dois, mas na verdade, eu fui lá sete dias depois, ela fechou por dois mesmo. Você não tem ética no mercado. Então, a gente tem que entender que essa venda, ela tem que gerar compromisso para fechar na hora. E nós iremos envolver aqui com perguntas emocionais para ela. Eu não sei se vocês já chegaram a ler, mas eu queria indicar esse livro aqui. Spincelli. Vocês precisam comprar esse livro. Vocês vão ficar satisfeitíssimos com esse livro. Spincelli. Se não anotou, anota, por favor. Alcançando a excelência em vendas. Spincelli. Esse livro é fenomenal. vocês precisam ler esse livro. Esse livro vai explicar para vocês o conceito de SPIN, que é um conceito que vocês irão entender muito bem como é que vocês vão usar isso aí dentro do consultório de vocês. A outra questão que eu precisava olhar aqui com vocês é uma questão que nós necessitamos aqui ter que entender que a venda é um ato de amor, tá? A única forma de vocês cumprirem com o propósito de vocês é vendendo. Pessoal, só um minutinho que o Bruno tá precisando de mim aqui, só um minutinho. Vai em downloads e coloca por lá, por favor. Gente, som no timbre, por gentileza. O doutor Diego pediu isso aqui, eu não lembrei onde é que estava. Olha certinho. Gente, a nossa venda é uma venda que precisa ser emocional e a gente precisa quebrar um estigma na gente aqui. Um paradigma, a gente precisa quebrar isso na gente. Vender é um ato de amor. Você não está passando ninguém para trás, você não está brincando com a cara de ninguém. A única forma da Thalita cumprir com o propósito dela é vendendo, ok? Caro é a paciente continuar do jeito que ela está. Caro é ela ir em outra clínica e eles acabarem com o autoestima dela lá. Caro é isso. Caro é a gente olhar pra ela e falar, cara, eu estudei pra isso, eu tenho uma técnica pra isso e eu realmente não tive confiança pra passar o preço. Eu fiz a next level, eu comprei tecnologia, eu estou postando todo dia, eu estou fazendo o meu melhor e na hora de passar o preço eu não teve confiança. Você confiou mais no taco do outro que no seu. Então nós precisamos quebrar isso dentro de nós. A faculdade, o SUS, disseram, colocaram isso na cabeça de vocês. Venda não é bom. Venda, na verdade, é ótimo. Venda é perfeito. porque você cumpre com seu propósito vendendo. Se você não vender, a clínica fecha e as pessoas não vão ter a transformação que só você pode gerar. Agora eu quero abrir com vocês como é que a gente segue com três pilares da nossa metodologia de atendimento. Eu queria que vocês anotassem isso bem, eu vou mandar esse mapa mental no grupo, mas para a gente estar perto aqui. O primeiro pilar. Nós precisamos encantar para gerar recorrência. Nós precisamos encantar. Então, presta atenção. O caputino pode ser um caputino normal. Mas se ele tiver um chantilly que forma um coração, encanta melhor. O seu café pode ser um café normal. Mas se o seu café tiver em uma xícara gera experiência estar com o seu nome. Você deixou um recadinho no nome dela. Outro dia eu vi acho que foi a Lari. A Lari postou. Eu não lembro o que foi Lari mas foi uma parte que gerou o que foi aquilo.",
      "SPEAKER 2",
      "O meu café vem o nome uma congratulação por ela ter tomado a decisão de vir e um versículo especial para ela.",
      "SPEAKER 1",
      "Perfeito. Entende a diferença de dar um café e gerar uma experiência? Ok? Nós precisamos encantar essa pessoa. Ainda mais quem está vindo de primeira consulta. Nós precisamos encantar. Gente, vocês sabem, nós já temos isso claro aqui dentro. O nosso foco não é vender procedimento. O nosso foco é vender protocolo. Se for para vender procedimento, você não vai ter liberdade nenhuma de tempo e muito mais de dinheiro. Então, nós precisamos vender protocolos. Doutor Diego anteontem atendeu 12. Ontem, 15. Hoje, mais 12. E em janeiro, um mês que para a maioria é ruim, para a gente está normal. vem atendendo e atendendo sem parar. Por quê? Porque janeiro é uma colheita de novembro e dezembro. Janeiro, eu não vendo para novos pacientes, eu vendo para quem estava no meu evento de ouro de novembro, no meu evento de ouro de dezembro, nas minhas ações de novembro e dezembro e eles estão agora fazendo a segunda etapa do protocolo, a terceira etapa do protocolo. Então vocês precisam entender que para gerar recorrência eu preciso encantar a pessoa. Então assim, eu atendi outra vez, eu estava fazendo consultoria comercial com um médico aqui, um homem, e o cara não é nada simpático. Tipo, ele é muito cara ruim mesmo. Eu falei, é o seguinte, você vai ter que escolher. Se você não é simpático por natureza, Você vai ter que escolher qual é o seu arquétipo de venda com esse paciente. Então se você não rir é friozão. Você vai ter que ser o cara. Mas que ele vê que é mais sério possível que não está brincando de ser médico. Você vai ter que ter um outro arquétipo que vai mudar a cabeça dele. Essa venda é uma venda emocional. Se você ficar frio uma hora assim com ela, você não vai vender nem a pau, amigo. Aí ele mudou a cabeça. Por quê? Se ele não gerar esse encantamento, beleza, não precisa ficar o tempo inteiro. Tranquilão, ok. Mas se você não tiver o momento, assim ó, Isso aqui vocês precisam anotar isso, tá? A nossa consulta é uma consulta de subida e descida. Subida e descida. Você aumenta a frequência, diminui a frequência. Aumenta a frequência e diminui essa base. Se você ficar dando palestra ali, a pessoa vai cansar. Aí ela vai abrir boca, vai mexer no celular e você tá falando. Falando, falando, falando. A gente precisa subir e descer. Então, o nosso segundo pilar é sobre aumentar o nível de consciência do paciente. Anota assim, olha. O meu paciente não é médico. Anota isso aí. O meu paciente não é médico. Ele não fez faculdade de estética, de medicina estética. Ele não ficou no YouTube 12 anos estudando. Então você precisa aumentar o nível de consciência dele. Ele viu um influencer do Instagram dizendo assim, eu fiz duas ampolas aqui e eu indico a todo mundo fazer só duas. Aí ele acreditou no que o outro falou. Ele viu um maluco aí que se diz médico, ou biomédico, ou HOF, dizendo assim, ó, Botox ter superior é a melhor coisa do mundo. Bléfaro só tem que fazer superior. Só tem que tratar a parte íntima com laser, nada de injetar. Ele ouviu uma pessoa dizendo isso e ele tornou como estilo de pensar ali. Você é responsável por mudar o nível de pensamento dele. você é responsável por mudar a forma como ele pensa. Esse é o nosso segundo pilar. O nosso terceiro pilar, pesquisas dizem que um dos três maiores fatores que as pessoas não compram produtos ou serviços de ticket alto é pela falta de credibilidade e confiança. As pessoas de ticket alto não pagam o seu produto ou serviço por falta de credibilidade e confiança. Então você precisa entender que essa pessoa, por exemplo, o meu pai tem que fazer blefaro superior e inferior. Eu estava até cotando como é que ia ser para ir para Espírito Santo, mas está longe demais, Lorena. Vou ter que fazer aqui em BH mesmo. Estava cocotando em alguns lugares, o que eu fiz? Google em Instagram, blefaroplastia em BH. Eu pesquisei uma penhada de doutor, tal.",
      "SPEAKER 2",
      "Tal, tal, tal, tal.",
      "SPEAKER 1",
      "Eu chamei oito doutores, entre médicos e médicas. Chamei oito, beleza? Nos que eu chamei, eu cheguei e vi assim nossa mas esse cara eu faço ele não tem um antes depois de bléfaro pai eu não consigo nem te dizer se ele é bom ou não o pai essa aqui olha o antes e depois dela é mó legal o pai essa aí beleza eu fui ver que a rede social dele, o cara podia ser até bom, mas ele me passou credibilidade nenhuma. Lorena, tô pensando, tá? Porque aqui tá complicado, eu só peguei uns trim estranho aqui. Então, eu comecei a ver, eu falei assim, cara, misericórdia é muito difícil. Então, você precisa entender que a sua rede social... Verdade, Lorena, eu sou fã de praia, hein? Faz sentido ir. Aí você precisa entender que a sua rede social tem que atrair essa pessoa. Você, ao chegar no consultório, tem que colocar confiança. Como é que nós vamos fazer isso na prática? Sete passos. Primeiro passo, você precisa ter uma identidade. O doutor Diego disse isso e eu preciso repetir isso. Você precisa ter identidade. Qual que é o problema? Vários doutores que eu pego para fazer individual aqui. Eles falam eu quero ser igual ao doutor Diego. Eu quero ser igual ao Igor Alves. Eu quero ser igual àquela menina famosa. Uma doutora que faz um marketing bruto bom pra caramba. Ela é bonita. Ela é casada esqueci o nome dela. Enfim irei lembrar.",
      "SPEAKER 2",
      "O Rito é Thaís. Ou é Rita ou é Thaís?",
      "SPEAKER 1",
      "Rita, essa menina aí. É Rita e a Kempbell, né? Thaís, acho que é isso mesmo. A menina falou, cara, eu quero ser igual ela. Eu falei, muito bom ter uma, um foco legal, uma base, beleza. Mas se você ficar usando as mesmas roupas que ela, as pessoas irão achar que você é uma imitação dela e não é você. Você tem que ter identidade. Certo? As pessoas precisam se identificar com seus valores. É por causa disso, lindos do meu coração. Eu amo vocês com força. Vocês precisam fazer stories. Precisam fazer stories. Pelo amor de Deus, essas pessoas vão se identificar com você como? Essas pessoas precisam olhar e falar assim, cara, a Viviane, ela treina, eu me identifico com ela. A Lorena é cristã. Caramba, ela canta. Eu me identifico com ela. Olha o que ela acabou de postar do filho dela. Ela cuidando do filho dela. Ela acabou de postar, ela cansada, chegou do serviço e tá cuidando dos filhos. Isso vende, gente, porque isso gera identificação. Vocês precisam estar ativos nos stories, no feed, para gerar identificação. Vou te dar um exemplo. Gabriel é ligado para a venda. Eu vendo para médicos, beleza? Mas eu também vendo para empresários. E os empresários que Gabriel vende são empresários arrochados, meu amigo. Eu não vendo para um cara cético. Não, esse não é o meu lead. O meu lead é um cara que está desesperado para crescer e o cara é pau arrinhado, trabalha de noite, o cara está querendo uma Mercedes, o cara quer crescer a empresa, o cara quer dobrar. O meu cara é esse cara. Na hora que eu faço qualquer tipo de conteúdo, eu falo assim, um pouco de brincando. E aí, papai, como é que você tá? E eu falo, papai, acelera, bora. Por quê? Porque eu trago esse cara pra perto. Doutora, nós pedimos no mínimo aqui, uns seis a oito stories dia. Seis a oito por dia, tá? Entre clínica, vida, pensamento, histórias de pacientes, dores, dúvidas e desejos. tá? No mínimo isso aí. Então, as pessoas precisam se identificar com você, ok? Isso faz tudo parte da sua venda ali dentro. E você, como eu citei, todo mundo vende, ó, vai chegar amanhã na sua clínica e falar, aqui dentro todo mundo vende, viu? Todo mundo vende aqui dentro. Ó, arruma essa cara feia, para de falar alto, aqui dentro a gente tem descrição, Ô meu namorado, daqui a pouco eu te ligo, eu tô atendendo... Não, bicho. Ninguém atende celular na clínica, amigo. Se você quiser atender celular... Mano, eu tô trabalhando. Daqui a pouco eu te ligo. No meu almoço eu te ligo, tá? Dá licença. Doutor, desculpa. É... Como eu tava falando? Aqui todo mundo fala baixo. Tem que ter descrição no negócio. Então todo mundo da sua empresa vende. Ok? A primeira impressão é a que fica. Se a pessoa chegou na sua clínica, sua equipe arrecaçou muito top, no seu consultório chegou, aí você brigou com o marido, com o namorado, com o irmão, com a mãe, com o papagaio. Chega lá. Boa tarde. Fica à vontade, senta aí. Não vai vender não, gente. Vai vender não. Então a primeira impressão é que fica. Dr. Diego fala que nenhum paciente tem nada a ver com seus problemas. Tá com problema de dinheiro? Problema seu. Ninguém tem nada a ver com seu problema não, amigo. Viu? Tá com problema de emoções? Vai se tratar. Seu paciente merece o seu melhor. Tem que falar com sorriso no rosto, tratar bem, chamar pra perto, porque ele pagou pra estar aí. Não é alguém que você tá fazendo uma permutinha com ele, ou que você pediu um favor, não. Essa pessoa pagou. Ela merece o seu melhor, amigo. E você precisa ter confiança para passar a sua credibilidade. E eu queria que você agora fosse um pouco mais sincero consigo, ok? Contigo. E dissesse o quê? Vai lá na sua rede social. Eu estava conversando com a Bia e a Bia tem cara de ser muito mais nova e mais arrumada top bonita do que a foto de perfil dela. Eu falei, você vai trocar essa foto de perfil, porque você é muito mais bonita que a sua foto de perfil. Você é muito mais jovem, seu rosto está muito melhor hoje te vendo à noite cansada de trabalho do que na sua foto de perfil. Eu quero que você veja os seus conteúdos e veja, eu passo confiança, meu cabelo, minha linguagem verbal. Oi, gente, tudo bem? Hoje eu quero falar de Botox. Botox, ele é muito bom, né? Você não passa confiança no que você fala, nem você acredita no que você acabou de gravar. Então você tem que passar confiança, acreditar no seu tá. Então a venda às vezes acaba antes do paciente entrar no seu consultório. Você tem que ter confiança na sua linguagem corporal, postura, nada de ombro caído, mexendo a mão, mordendo unha, ficando... Tomando água toda... Não, não, não. Postura, meu amigo. Linguagem verbal, linguagem corporal, confiança para falar, certo? Então a gente tem que ter isso como princípio aqui dentro. O nosso primeiro passo, então, é a primeira impressão. Bora lá, a primeira impressão é que fica. Segunda questão é a conexão. Preste atenção, anote. Você vai ficar, Thalita, vai ficar 10 minutos jogando conversa fora, mulher. 10 minutos jogando conversa fora, tá bom? Anote isso. Depois de... Tudo bem. Boa tarde, Fernanda. Que bom te ter aqui, viu? Fica à vontade. Você quer uma... Já tomou sua água lá? Então, beleza. Pode ficar à vontade aí. Como é que você tá? Tudo jóia? Dez minutos de conexão. Qual que é a sua queixa? Não, não. Isso não é a etapa disso. A etapa agora é de conectar, de trazer pra perto, de quebrar o gelo. de eu não tô te vendendo, eu quero hoje te conhecer um pouquinho. Ela tem que saber quem você é, que você se conecta com ela. Pessoas compram de pessoas, ok? Nós precisamos quebrar o gelo aqui. Então você vai começar a encontrar pontos em comum com ela, você vai fazer um rapport com ela, tá? Como é que nós iremos fazer isso na prática? Ou você vai olhar a rede social dela, Ô Fernanda, eu vi que seu filho acabou de casar, né? Parabéns, viu? O casamento ficou maravilhoso. Eu acabei de casar um sobrinho, inclusive. Seu casamento foi bonito demais. Como é que seu filho chama? Aí você vai introduzindo, chamando ela pra perto. Na hora que você fala de família, ela se abre. Na hora que você traz ela pra perto, ela vai falando assim. Eu acho que essa pessoa, eu me conecto com ela. Meu santo bateu com dela, sabe? Vocês estão entendendo? Então vai trazendo ela para perto. Se não tem como olhar a rede social, vê um pouquinho da ficha. Olha, as queixas que ela disse, é isso, isso aqui. É uma mulher casada, tem três filhos, já fez Botox, bioestimulador, já fez esse tipo de cirurgia e tal, tal, tal, tal, tal. É uma mulher que é advogada. Não, ela é empresária. Não, não, não. Você vai entendendo um pouquinho dela. Por quê? Na hora que ela sentar na sua mesa, você sabe mais dela do que ela sabe de você. Certo? Aqui, agora, você vai começar a fazer perguntas abertas. Nada de sim ou não. Não é sim ou não, é pergunta aberta. Eu quero que ela abra a boca e fala. Eu quero fazer descobertas de pontos em comum. Eu quero trazê-la para perto. Ok? Gente, sobre conexão. Algum de vocês tem dificuldade de encontrar esses pontos em comum? De quebrar um pouco o gelo ali na hora da consulta? Tem dificuldade disso? Quero entender aqui. Tem não não não de boa. Faz de boa e leva a conversa tranquila.",
      "SPEAKER 2",
      "Sim eu tenho muita dificuldade.",
      "SPEAKER 1",
      "Qual é a sua dificuldade. Como é que está isso.",
      "SPEAKER 2",
      "Deixa eu ver acho que a parte mais complicada para mim é quando Não que a gente perca tempo conversando, né, porque a gente nunca perde, mas porque muitas vezes a paciente, ela demonstra que ela não está aberta para isso, que ela veio ali buscar uma opinião profissional e que ela já tem várias frustrações e que isso pode ser visto como uma forma de engambelar a pessoa, assim, sabe? De levar os outros na conversa.",
      "SPEAKER 1",
      "Ok. Thalita? O que que você ia falar, me conta.",
      "SPEAKER 2",
      "Não, não, eu também não tenho dificuldade.",
      "SPEAKER 1",
      "É de boa ali.",
      "SPEAKER 2",
      "De boa.",
      "SPEAKER 1",
      "Ótimo. Lari, como que essa pessoa não vai achar que você tá, sabe, passando ela para trás? Realmente você falando perguntas abertas. Ok. Não fica dizendo de algo fechado não. E outra coisa. Você é da sorriso no rosto traz pra pé. Você já é simpática. Se você trouxer essa simpatia lá na porta ela já está mais aberta na porta. E aí Fernanda tudo bem. Como é que você está. Que prazer gigante ter aqui viu. Muito feliz de ter você aqui. Fica à vontade. Senta aí.",
      "SPEAKER 2",
      "A estratégia que eu uso, claro, perguntas abertas, mas quando o paciente tá muito focado, que chega muito ansioso, o que que eu faço? Eu deixo ele falar a queixa principal dele, entendeu? Eu falo assim, tá, é isso, tá, é isso, tá, eu vou anotar aqui pra gente voltar. Tá? Aí eu preciso entender a sua história, entender todos os seus problemas de saúde pra juntos a gente estabelecer a melhor linha de tratamento pra você. E aí eu vou começar a perguntar da história familiar da pessoa. E aí é muito fácil.",
      "SPEAKER 1",
      "É, porque ela se abre, né?",
      "SPEAKER 2",
      "Exatamente, porque aí ela entende que aquilo é importante para resolver o problema dela.",
      "SPEAKER 1",
      "Sim.",
      "SPEAKER 2",
      "Entendeu? Aí você vai usar elementos da anamnese e deixar a história fluir um pouco.",
      "SPEAKER 1",
      "Perfeito, é isso aí. É isso aí. Entendeu? Muito boa. A ideia é o que, Laris? Igualzinho no script de vendas ali. Se ela vier falando assim, qual que é o seu preço? A gente dá um lero-lero ali pra abrir de novo a conversa, entendeu? É a mesma coisa você irá fazer. Você vai trazendo ela pra perto. Ah, entendi. Fulana, só pra eu entender, algumas coisas são importantes pra que tudo faça sentido no final. Você está dizendo que você está com muita papada, né? É. você tem alguma dificuldade e aí você vai abrindo, abrindo, abrindo, abrindo. Isso só aconteceu com você ou também tem alguém da sua família que também é assim? E aí você vai abrindo. Abre a conversa. O segredo da conexão é trazendo ela para perto, olho no olho, perguntas abertas. O mais... é amigável possível, o mais perto possível, entendeu? Então dá uma olhada na rede social, na ficha, pergunta um pouco aberta. Ô, Suzana, você é casada? Queria entender um pouquinho melhor. Ah, você é casada há 10 anos? Parabéns, viu? Muito bom, excelente. Você é mãe já? É mãe de quantos? De três? Como é que chama? Miguel, Gabriel. Ah, Bianca. Que coisa linda, hein? Eles têm quatro anos? Ah, que coisa... E aí, Lari? Ela tá abrindo, abrindo, abrindo e ela nem viu, entendeu? Então, a ideia é ela começar a se abrir. Ed, diga.",
      "SPEAKER 2",
      "Bom, Gabriel, eu já tenho dificuldade. Isso é ao contrário. Eu não consigo determinar o limite. Porque quando eu começo a conversar com paciente, a gente vai, vai, vai. Quando eu vejo, uma hora e meia, duas horas. Só um pouco. Excelente. Já passa, né? Ok.",
      "SPEAKER 1",
      "Perfeito. Vamos lá. Gente, excelente saída aqui dela. Alguém mais passa isso aí? Fala, fala, fala. Quando vai ver, deu 40 minutos, uma hora e não parou de falar e a paciente falante. E aqui, sabe como é que é? Isso acontece demais aqui. Isso acontece demais aqui. Vamos lá, como é que a gente faz aqui, tá? Na hora que ela tá falando, você não vai ser deselegante, tá? Pô, Susana, não muito bom. Só pra eu entender um tiquinho aqui melhor. Aí você troca de assunto. Você não pode gerar a quebra. Você fala, Suzana, lá na minha casa eu fiz a mesma coisa. Inclusive, eu comecei a cuidar da minha mãe que tinha a mesma queixa que eu acho que você tem. Para eu entender aqui a sua queixa, para ver se faz sentido. Qual é a sua maior queixa? Eu incluo ela na minha próxima pergunta. Então eu não faço a quebra porque é muito feio, pau. Só para eu entender aqui, Fernanda, eu não faço isso, eu trago a... Oh, Fernanda, na minha casa é a mesma coisa, você acredita? Minha mãe, tratei ela outro dia de papada. Inclusive, deixa eu entender um pouco melhor aqui. Quais são as suas maiores queixas? Minha mãe sempre reclamou de papada. Quais são as suas maiores queixas, Fernanda? Entendeu, Ed? Eu dou uma quebra amigável ali, mas eu já trago ela para o meu próximo passo, que é mapeamento. Beleza? Respondida? Show de bola? Tá bom. Beleza. Gente, então vamos lá. Pós conexão, nós vamos entrar em mapeamento. Nós vamos entrar em perguntas. Então, agora, eu não quero que vocês fiquem falando, falando, falando, falando, falando. Eu quero que vocês perguntem. Abre a boca, pergunte. E na hora de perguntar, por favor, entenda isso aqui. Na hora que ela começar a se abrir, olhe no olho dela. Não mexe no café, mexe nos... Gente, celular, você joga o celular lá no banheiro, não deixa o celular nem perto, porque mexer no celular enquanto está com o paciente perto é ridículo. É falta de profissionalismo. Não é nem só o profissionalismo, mas é uma falta de respeito com o outro. Ali dentro, você tem que olhar no olho dela e fazer escutativa. Ah, ótimo. Bianca, deixa eu te fazer uma pergunta. O que mais tem te incomodado no seu rosto? O que mais te incomoda no seu corpo? O que mais te incomoda na sua parte íntima? Me conta. Na hora que ela falar, presta atenção, pessoal, por gentileza. Se você estiver arrumando alguma coisa, olhe para mim agora. Essas perguntas aqui, eu preciso que vocês levem para o lado emocional. Presta atenção. Lorena, vou dar um exemplo aqui com você, que você está de câmera aberta aqui e eu estou te vendo, tá? Vamos lá. Doutora Lorena, na hora que você perguntar o que mais incomoda no seu rosto, ela vai começar a dizer, correto? Me dá um exemplo aí, vai lá. Bianca, o que mais incomoda no seu rosto? Me conta um pouquinho aqui, para eu estar entendendo.",
      "SPEAKER 2",
      "A bolsa das pálpebras.",
      "SPEAKER 1",
      "A bolsa das pálpebras. Legal. O que te incomoda de verdade nisso? O que você sente nisso aqui?",
      "SPEAKER 2",
      "Fico com a aparência de muito mais velha, tá sempre inchado, cansado.",
      "SPEAKER 1",
      "Entendi. Tem alguém na sua casa que também está assim? Alguém está... Aqui, Lore, você vai começar a fazer perguntas mais a fundo. Se ela falar bom, se você falar, entendi, você matou o emocional. Eu quero que com as perguntas, pessoal, ela venha trazendo respostas emocionais. Meu marido reclamou outro dia que tá muito feio. Na verdade, doutora, já tem muito tempo que eu tô com uma baixa autoestima. Mas por que começou essa baixa autoestima? Vai fazendo perguntas a fundo aqui. Se parar só na bolsa dos olhos e você anotar e tchau, obrigado, você perdeu o ápice do emocional. Essa venda aqui, gente, é uma venda emocional. Lembra? As nossas perguntas precisam ser perguntas emocionais. Por isso que na hora que ela dizer de dor, você não vai rir. Já entendi a bolsa, né? Você já vai abaixar um pouco. Lembra que a venda é assim, ó? Subindo, descendo. Subindo, descendo. Agora é a hora de você descer. não vai sorrir, vai olhar no rosto e vai respeitar a dor. Entendi. A bolsa da... Entendi. Quando você olha pra ela, o que mais te chateia é a cor? Como é que tá isso aí? E tem quanto tempo que tá isso aí? Entendi. Fora essa bolsa, o que mais que você queria deixar melhor no seu rosto, Suzana? Ah, tá. Sua papara também incomoda. Então, Lore, você que ia fazer só bolsa, só bléfaro, entendeu que a papara também incomoda. Você agora entendeu que a papada incomoda, a falta de contorno incomoda, e você vai usar isso tudo na hora do protocolo. Gente, na hora que você tá ouvindo as dores emocionais, agora é a hora de você anotar as dores emocionais. Na hora que você começar a pegar, o que você vai fazer? Ana Rita, é assim, ó. Ah, tá. Ela disse que ela se sente feia. Uhum. Ela disse que o marido reclama. Ela disse que a papada, outro dia ela se olhou no espelho e quase chorou. Ok? Gui, na hora que ela começar a falar sobre o que ela queria melhorar, agora a sua emoção sobe. Karine, ela agora diz de dor, correto? Agora você disse o que ela quer melhorar. Aí se você ficar assim, você quer o contorno, né? Entendi, isso aqui é o contorno. Ah, o contorno! Nossa, legal, já tô até imaginando algumas coisas legais aqui. Contorno, o que mais? Ah tá, você acha que você tá com uma boa... Entendi. Inclusive, você tá muito bem, viu? Nós iremos arrumar algumas coisas legais aqui, mas tá muito top, vamos lá. Na hora de melhorar, a sua emoção muda, você sobe de novo. Gente, isso precisa ser feito de emoção. Perfeito. Rosana, você já chegou aqui pensando em algum procedimento em específico? Porque eu quero saber o nível de consciência dela. Doutora, eu quero fazer blefaro. Fui em quatro médicos. Os quatro médicos me deram XYZ. Não fechei com eles por causa de preço. Puts! Você já entendeu que ela é totalmente analítica. Você já entendeu que ela está até com uma certa raiva do negócio. Doutora, acabei de sair da franquia XYZ e eles acabaram com o meu rosto. Eu senti dor, gastei dinheiro e eu estou odiando o meu rosto. Entenderam? Eu quero entender o nível de consciência dela. Eu quero ver até onde ela está disposta a se abrir aqui. Doutora, eu não cheguei aqui pensando em nada. Eu quero ouvir aquilo que você pensou. Opa, então eu entendi que o que eu falar aqui agora pode ser lei. Essa pergunta é para você entender o nível de consciência dela. Para fechar aqui, você já fez algum procedimento antes? Quero saber se ela tem histórico. Ah, eu fiz um Botox. Você gostou do resultado? O que você achou do resultado? Doutora, fiz terço superior e odiei. Coloca, anota na sua folha. Fez terço superior e odiou. Por quê? Vai usar isso aí lá na hora que você começar a falar. Ótimo. Fernanda, pra gente fechar aqui com chave de ouro. Você tem algum receio? Alguma dúvida sobre os procedimentos e etc? Aqui você vai entender as objeções que você vai quebrar. Como assim? Você tem algum receio? Alguma dúvida? Doutora, eu tenho medo de doer. Minha mãe vai no doutor Diego, março agora. Eu volto lá para fazer a minha segunda etapa, eu, Bruno e Estevam, e minha esposa. E a minha mãe já vai agora. Ela falou assim, Gabriel, eu estou com medo de ir porque eu acho que dói. Se o doutor Diego souber disso aqui nessa pergunta, ele já vai quebrar essa objeção antes do preço. ô doutor eu tenho um receio se vai ficar sabe natural mesmo se não vai opa tem receio de não ficar natural ela tem receio de você vai anotar todos os receios que ela tem gente isso aqui é 80 20 para sua consulta Se você fizer essas perguntas emocionais, subindo, descendo, anotando os problemas dela, você agora está com controle da negociação. Você agora não irá dizer assim, é porque a papada, ela nem reclamou de papada, por que você está falando de papada, gente? Ela disse três vezes que o problema dela é o bigode chinês. E às vezes está falando assim, não, a papada irá ficar linda. Ela não citou papada, amigo. Vocês precisam entender que vocês têm que levar assim, olha, é uma balança, tá? Sobre o que ela quer e o que ela precisa. Tem que ser uma balança, tem que jogar para os dois lados. Se você falar só o que ela precisa e não o que ela quer, não irá adiantar. E se você fizer só o que ela quer, ela nem sabe o que ela de verdade precisa. Então a gente precisa fazer uma balança dos dois. Até aqui, ok? Alguma dúvida? Tudo certo até aqui? Está fazendo sentido, pessoal? Ok?",
      "SPEAKER 2",
      "Eu estava fazendo as perguntas erradas.",
      "SPEAKER 1",
      "Como é que é?",
      "SPEAKER 2",
      "Eu estava fazendo as perguntas erradas.",
      "SPEAKER 1",
      "Isso aí é 80 20. Entendeu? Sério. Sério, os médicos aqui do Instituto, nenhum deles faziam as perguntas dessa forma aqui. Quando era dor, ficavam sérios, entendiam as dores, iam mais a fundo nas dores emocionais. Quando era desejo, subia com a paciente, vivia a emoção com ela e entendia o que ela realmente quer. Nenhum deles faziam, a gente treinou todos eles. Aí, se você faz isso e espera a secretária fazer isso, vai vingar não.",
      "SPEAKER 2",
      "Dá pra gente treinar isso sozinho, gabis em casa, conversando com o espelho, coisa assim, gravando vídeo, olhando depois, dá pra fazer isso?",
      "SPEAKER 1",
      "Vou te falar uma coisa, eu vou fazer uma palestra pra uma empresa gigantesca aqui, chama Tecnisa. É uma empresa que tem o cliente como o Madeiro, só cliente grande. Aí eu vou fazer uma palestra comercial lá. A minha palestra, eu tenho ela decorada, decorada. Eu vou arregaçar na palestra, porque eu tenho ela decorada. Gente, pra quem não sabe, eu sou pastor, né? Eu prego no espelho todo dia. E assim que faz igreja, levanta a mão. E a mesma coisa que eu faço, vocês vão treinar no espelho até pegar o script. treina com marido, treina com mulher, treina com irmão, treina com secretária, treina isso aqui, faz total sentido, tá? Muito bom. Fala, Gui. Gabriel, eu perdi aqui uma boa parte da aula, porque a internet caiu. Essas perguntas que vocês estão falando, vai ter em algum documento, algum canto para poder acompanhar? Esse aqui é um mapa mental. Vou enviar ele lá no grupo assim que acabar aqui, tá? Todo mundo já tem acesso. Inclusive, essa aula também está sendo gravada e vocês já podem pegar. Fechadão?",
      "SPEAKER 2",
      "Ô, Gabriel, rapidinho.",
      "SPEAKER 1",
      "Beleza.",
      "SPEAKER 2",
      "A dor do paciência, não é isso?",
      "SPEAKER 1",
      "Sim.",
      "SPEAKER 2",
      "Aí depois vem a emoção da resolução. Vamos botar assim? É isso, basicamente?",
      "SPEAKER 1",
      "É, aqui, ó. Vamos lá pra ficar um tiquinho mais claro aqui. Vamos lá. Aqui nós iremos encontrar as dores. Perfeito. As dores. Nós vamos fazer perguntas emocionais mais a fundo. Nós queremos que ela mesma diga o quanto isso dói para ela. Perfeito. Aqui nós iremos a frequência baixa, olhando no olho, sem sorriso e vivendo a dor com ela. Legal. Perfeito. Na hora do que você queria melhorar no seu rosto, você vai encontrar os desejos. Nos desejos, você vai fazer a mesma coisa, perguntas mais emocionais, para encontrar fundo. Só que, ao invés do quanto isso dói, é o quanto isso seria transformador para ela. E a nossa frequência é alta, vivendo o sonho com ela. fazendo-a imaginar o mundo ideal. Perfeito. Você já chegou aqui pensando em algum procedimento específico? Eu quero entender o nível de consciência dela. Para entender o nível de consciência dela, Quando ela começar a falar, nós iremos entender o quanto ela sabe do assunto para diagnosticar no momento do direcionamento. Perfeito. Frequência. Não baixa, não alta. Frequência normal. aqui com ela. Você já fez algum procedimento antes? Eu quero entender. Como é que chama, gente? Fugiu a palavra. É tipo experiências que ela já teve com a estética. Aqui ela provavelmente vai abrir experiências boas ou ruins. Você vai fazer perguntas a fundo para entender se, para entender as as objeções Escondidas. Como assim, objeções escondidas? Ah, você já fez o Botox. Teve resultado? Não tive. Ela não ia te contar isso. Está escondido isso para ela. Ela irá te contar, depois você perguntou. Então, repetindo, toda pergunta você não vai soltar ela só. Você vai soltar a pergunta e fazer mais perguntas dentro da pergunta. Beleza? Show de bola. Tem algum receio? Eu quero descobrir as objeções dela. Aqui é o nosso resumo das perguntas. Ficou mais claro assim? Ok? Aqui parou de aparecer a tela. Só aí gente ou todo mundo está vendo o que eu vou fazer eu vou bater e voltar tá que aí você vê junto conosco. Já voltou aqui voltou perfeito.",
      "SPEAKER 2",
      "Quando eu estiver respondendo, eu posso concordar, assim, meio que silenciosamente? Sempre. Não fazer só aquela, tipo, estou ouvindo, mas não vou falar nada. Incentivando ela a continuar a falar? Você vai fazer igualzinho?",
      "SPEAKER 1",
      "Vai fazer igualzinho eu faço com a minha mulher. É mesmo? Rapaz, foi pesado hoje, hein? Caramba. Você vai viver a emoção junto com ela. Show? Beleza? Beleza. Gente, ficou claro a questão do mapeamento? Fez sentido? Ficou claro? Cada uma das perguntas, frequência, dores, objeções, desejos, dúvidas? Fechado? E descobri também as dúvidas. Show de bola. Agora nós vamos para a parte que vocês irão falar. é a parte do direcionamento. Fechado? Vamos lá? Gente, para a gente começar entendendo, tá? Para a gente converter o paciente, nós precisamos educá-lo. Então a gente vai, ó, é assim, ó. Nas nossas empresas, eu e Bruno temos, é... A gente tem uma escolha de business de formar a galera do zero. Por exemplo, Juninha trabalhava em uma papelaria, Diogo entregava gás, Juan era sushi man, a Genoa era borracheiro. Todos os nossos caras a gente formou do zero. Então, nós precisamos entender que o paciente, nós vamos formá-lo do jeito que a gente quer que ele seja. E quem não for formado do jeito que a gente quer, o sistema vai expulsá-lo da sua clínica. Repetindo, a Karine vai formar o paciente do jeito que ela quer. Esse meu... O paciente, ele entende tratamento, ele entende que eu não quero dinheiro, eu quero a história, eu quero a transformação. Você vai formar o paciente do jeito que você quer. Agora, relaxa, senta, toma uma água. Isso irá ser feito do dia para a noite? Não. Não é milagre, é processo. Então você vai formando os pacientes do jeito que você quer. É por isso que, repetindo os stories da Karine, forma o paciente que você traz. Talita, se você ficar dizendo de Botox, Botox, terça superior, você só vai trazer paciente de Botox, terça superior. Se você lá dentro não aumentar o nível de consciência de tratamento, vai vir paciente de procedimento. e não de tratamento. Então nós vamos educar o paciente para converter e formá-lo do jeito que a gente quer. Beleza? Show de bola. Vocês vão deixar na galeria um álbum de fotos de antes e depois. Anota aí, por favor, viu? Sabe aquele trenzinho? Ah, eu tenho até alguém aqui, ela chama Rosana. Deixa eu caçar aqui o número dela rapidinho. O antes e depois dela ficou top. Falta de profissionalismo. deixa prontinho, tá dizendo dela, já tá prontinho, já pega rápido, etc. Beleza? Então, deixa um álbum de fotos na galeria. Na hora que você for falar, é o que a Ed estava dizendo. Tem médicos aqui, doutores aqui, que eles são tagarelas. Fala, fala, mas fala com força. Olha pra mim. Seu paciente, ele precisa ser, a sua parte agora de direcionamento, tem que ser igual um pão. É assim, ó. Se colocar no forno, é o time perfeito. Tem que estar no time. Se deixar demais, esquentou, torrou. Se tirar antes, ficou cru, ficou chato, feio, xoxo. Então é o ponto perfeito. O ponto perfeito do direcionamento é você não ser científica demais. A toxina botulínica surgiu no ano... Ninguém quer saber disso. mas você, ao mesmo tempo, tem que mostrar para ela que você domina o assunto, que você entende tanto da ciência quanto da prática que ela quer. Então você não vai ser científica demais, mas vai ser explicativa para aumentar o nível de consciência sem ser prolixa. Fala, fala, fala e não chega a lugar nenhum. ó pontinho perfeito sem torrar tá e sem deixar esse negócio cru beleza vamos para a prática aqui e vamos lá ó vocês estão comigo dá um salve aí para ver se estão comigo vocês estão vendo fantástico aí viajando a maionese vocês estão comigo bate uma mãozinha Todo mundo aqui.",
      "SPEAKER 2",
      "Eu já identifiquei outro erro já. Eu separava paciente por categoria de procedimento, agora eu vou separar como resultado como um todo.",
      "SPEAKER 1",
      "Perfeito. Nós nunca vendemos procedimento. Quem vende procedimento não ganha dinheiro não, pelo amor de Deus. Ele tem uma ilusão. Vendi, fiz um Botox, dei e vendi para 10. Não, amigo, você queimou, na verdade. um paciente que podia vir, se o Botox Day não foi evento de ouro, você perdeu ao invés de 2 mil do Botox Fuface, você fez ele a 1.200, você perdeu dinheiro. Seu custo dele foi 700, você ganhou 500, fez ali 15 no dia, 10 no dia, trabalhou, trabalhou, trabalhou para ganhar 5 mil. Ok? Protocolo, não procedimento, protocolo. Evento de ouro serve pra quê? Gerar recorrência, gerar o próximo passo, gerar antes e depois, depoimento, branding, stories, o que gerar ali? Indicação, gera clínica cheia, tá? Se não assistiu a aula do papai de evento de ouro, assista. Vocês precisam assistir essa aula, pelo amor de Deus, tá? Vão embora para o passo 1 do direcionamento. Prestem atenção, eu vou falar como nós fazemos no instituto e vocês irão entender isso aqui, tá? Eu vou junto com vocês aqui, sigam comigo a linha de raciocínio. Eu não posso repetir isso aqui não, então prestem atenção comigo aqui. A Fernanda tá comigo. Fiz todo o mapeamento dela. O que eu vou fazer agora? Passo 1, individualização. Fernanda, com acesso ao conhecimento que nós temos hoje, cara, tá tão fácil, né? Google, Instagram, YouTube e etc. Algumas pacientes chegam aqui conosco, no nosso instituto, E elas dizem que viu um profissional do Instagram aí, dizendo que Botox ter superior é a melhor coisa do mundo. Que o resultado é top demais. Outras chegam aqui, dizendo que queriam duas ampolas no maxilar aqui, que queriam duas ampolas no bigode chinês, porque a Influencer X disse que duas é o ponto ideal. Fernanda, conforme você acabou de me citar e eu anotei tudo que você falou aqui, eu tive uma boa visão daquilo que você realmente quer. Você citou comigo as suas queixas, os seus desejos, eu entendi muito bem o que você precisa. Então eu vou criar hoje para Fernanda um tratamento individual. personalizado para aquilo que você acabou de me citar. Eu não vou fazer um copia e cola que eu fiz no meu último, aqui que estava aqui, com aquilo que a influencer diz, eu vou fazer um tratamento personalizado para Fernanda. Faz sentido, Fernanda? Perfeito. Aqui eu bati em um produto que a internet tá sempre falando e você não quer vender. No nosso caso, eu bati em Botox Terço Superior. Por quê? Porque eu vendo Botox Full Face. Gente, aqui, você vai adaptar para a sua realidade. Você vai bater aqui em um produto que paciente tá chegando dizendo e você não quer vender. Perfeito? Vai bater aqui no vício de paciente que vem querendo procedimento específico. Eu quero fazer duas ampolinhas aqui. Você vai bater nisso aqui. Show de bola. Depois que você fizer o primeiro passo, você vai fazer o passo de posicionamento de resultado. Fernanda, eu não sou como alguns profissionais que estão por aí. Como a estética cresceu muito no país, ainda mais aqui no Espírito Santo, que está uma franquia para cada esquina, vários empresários estão dentro desses negócios e eles estão preocupados em bater meta, eles estão preocupados em vender qualquer coisa, em vender qualquer procedimento, que às vezes nem entrega resultado. Só querem vender, vender, vender. Eu, Gabriel, escolhi um posicionamento diferente. A única forma que eu tenho de ser reconhecido no Espírito Santo é tendo uma carreira de sucesso. E essa carreira de sucesso é uma carreira que, na minha visão, é focada nos resultados dos meus pacientes. A minha carreira se resume em entregar resultados de verdade. Então, a partir de hoje, eu, Gabriel, eu quero ser o seu doutor. Eu quero ser alguém que cuida da Fernanda, das filhas da Fernanda, da família, dos amigos. Esse é o meu real desejo. Perfeito? Terceiro passo, tratamento. E como eu quero ser esse doutor, nós precisamos entender algumas coisas e deixar claro. Nós só conseguimos resultados com tratamento. Como assim? Eu quero te explicar isso na prática, tá, Fernanda? Se você fizer somente o Botox ter superior e nada mais, não vai adiantar nada. Vou te explicar. Conta pra mim de 1 até 10, por favor. 1, 2, 3, 4, 5, 6, 7, 8, 9, 10. Você percebe, Fernanda, que você acabou de contar olhando para o espelho e percebe que você mexeu mais a parte inferior do que a superior? Então, qual é a lógica em que você usa mais a parte inferior no dia a dia, conversando, gesticulando, falando? Qual é a lógica de tratar a parte de cima, superior, e a parte que você mais usa ficar sem tratar? Entende que não faz sentido? Como eu quero, como te falei, te entregar resultado de verdade, eu quero fazer parte da sua transformação, Eu preciso que você entenda, que tenha clareza, que nós só conseguimos isso com tratamento. Com base na minha ética profissional, eu preciso te explicar. O meu foco está em te tratar. Nós vamos fazer tudo hoje? Todas as coisas? Não. Nós vamos começar e conquistar, sessão após sessão, etapa após etapa, o resultado maravilhoso que você quer. Faz sentido, Fernanda? Estão comigo? Estão comigo? Estão comigo? Dá um salve.",
      "SPEAKER 2",
      "Sim, sim.",
      "SPEAKER 1",
      "Vive comigo o negócio. Bora. Aqui eu quero que vocês deem um exemplo prático para que a Fernanda fale assim. Caramba, não é que o que a doutora Paula falou faz sentido? Eu uso mais a parte debaixo do que de cima. Top Tox, T-Superior, uma porcaria. Me enganaram a vida toda. Essa música... Vocês estão entendendo? Vem com o papai, bora. Vamos lá. Segue o ritmo aqui. Fernanda, eu quero te provar isso aqui, tá? É que eu quero que você esteja aqui comigo dentro do negócio. Vamos lá, Fernanda. Eu quero te mostrar alguns resultados que realmente viveram essa transformação comigo. Pega o celular, já está no algo de fotos e vem mostrando os antes e depois. Porque agora, você não encheu a bola? Você tem que comprovar o que você falou. Você tem que comprovar que está certo o que você acabou de falar. Como é que você comprova isso? Mostrando os antes e depois. Mas não é só mostrar. Essa aqui, olha. Olha só, esse ano depois ela estava assim, ficou assim. Essa aqui, não, não, não, não, não. Nossa venda, ela é emocional. Ok? Vivi, é assim, olha. Fernanda, olha como é que estava o sonho da Suzana. Olha esses olhos aqui, olha como é que estava isso. Olha como é que a gente ficou. Puts! Ficou muito bom. Olha, vamos lá. Essa aqui é a Bianca. Olha como é que estava o contorno dela. Então, na hora de mostrar o antes e depois, você não vai ser só a explicativa. Você vai aumentar a frequência. Olha como é que estava isso. Olha como é que ficou. Olha como é que estava essa boca. E aí você aumenta a frequência. Você vai para o emocional. Menina, chegou aqui, toda caída, saiu daqui feliz, disse que o marido ficou satisfeito, chegou em casa, nem namorava, começou a... Aí você dá até uma brincadinha aqui. Menina, nem namorava, saiu daqui, começou a namorar, tem base em treinamentos. O negócio aqui está até dando casamento esse negócio aqui. Aí você vai mostrar, ok? Depois que você mostrou os antes e depois, eu quero que vocês mostrem os antes e depois, aumentando a frequência, comprovando o que você está dizendo. Show de bola. Vamos lá. Passo 5. Nós vamos fazer a comparação que vai matar a charada. Segue a linha comigo. Fernanda, percebe então, que R$ 1.300, R$ 1.200 no Botox Terço Superior se torna muito mais caro que o Botox Full Face, que às vezes é o dobro do preço? Por quê? Porque no Terço Superior, daqui 30 dias que você vai voltar aqui para que eu possa te avaliar novamente e a gente fazer a nossa segunda etapa, você vai voltar arrependido, porque não teve os resultados que você queria. e só vai ter jogado o seu dinheiro no lixo. É um barato que sai caro. E eu não quero isso. Hoje nós vamos começar uma nova história da Fernanda. Fechado? Beleza. Compare. Quebrei a parada. Aqui eu disse o quê? Você vai voltar daqui 30 dias. Eu não quero que você volte arrependida. Eu já gerei pra ela no inconsciente, daqui 30 dias a bênção volta. A maravilhosa, daqui 30 dias, vai fazer a segunda etapa. Eu já tô dando seeding pra ela, jogando na mente dela, que ela já vai voltar daqui 30 dias. Eu já joguei lá no subconsciente dela uma alfinetadazinha assim, olha, eu não quero o seu dinheiro, eu quero o seu resultado. Ok? Perfeito. Agora você vai apresentar o protocolo, explicar as etapas e o porquê de cada uma delas. Agora pega a visão com o pai aqui, vamos lá. Se você, repetindo, apresentar o protocolo sem gerar o desejo, Ela vai dizer, quer que eu faça procedimento caro e tchau. Não vou dar meu dinheiro para você. Vou gastar meu dinheiro na Dior. Vou gastar meu dinheiro com Paris. Não. Você vai apresentar um protocolo. O meu protocolo, ele chama KG Care. O KJQ, no que ele se consiste? Naquilo que você acabou de me dizer, aí você vai apresentar etapa por etapa. E na etapa que você for apresentar, o que você vai fazer? Gerar desejo. Você não vai falar da parte técnica do bioestimulador. Você não vai falar da parte técnica do preenchedor. Você vai ligar nos benefícios e nas dores. Gente, e quais são os benefícios que você vai citar? Os benefícios que ela disse no mapeamento. Quais são as dores que você vai bater? As dores que ela bateu no mapeamento. Ok? Na hora que você for falar aqui, você irá dizer sim. Eu vou te mostrar aqui na prática, tá? Mas na hora que você for começar a dizer isso no protocolo, você vai contar histórias que serão solucionadas através do protocolo. Você vai, depois de fazer isso, entender uma coisa importante. Nós vamos mostrar pra ela que é uma humana, não é um robô, é um ser imediatista. Comprou o ar hoje, quer ligar o ar hoje. Nunca teve ar na vida. A bendita compra o ar hoje e ela fala o quê? Liga esse negócio que tá calor. Ou seja, comprou hoje e quer que liga hoje o negócio. Certo? Beleza. O paciente é a mesma coisa. Tá aqui, ela quer ter resultado na hora. Fechado? E você, às vezes, diz assim, eu não consigo entregar resultado na hora. Consegue sim, amor. Bebê, consegue, sabe por quê? Porque o resultado, às vezes, não é um resultado do rosto transformado. O rosto, às vezes, vai ficar inchado. O corpo, às vezes, vai ficar inchado. A parte íntima, às vezes, não vai ter resultado de cara. Ok! Mas ela vai ter resultado de quê? Da experiência de uma hora que ela tá tendo com você. Da mudança de mentalidade que ela tá tendo. Os resultados emocionais já estão acontecendo. Ok? Então não fique preso na sua crença limitante que o seu procedimento inicial não entrega resultado. Entrega. Depende da forma que você fala. Depende da forma que você mostra. Ok? Como é que você vai agora apresentando o protocolo, fechando com chave de ouro o negócio. Você vai falar como se ela já tivesse comprado. Ela tem que se ver fazendo o procedimento e enxergando a transformação. É assim, ó. Fernanda, como eu te falei, a primeira etapa nós vamos começar hoje, que é com Botox Full Face. Ele vai ser responsável por tratar as suas fugas, amenizar essas linhas de expressão que você citou aqui comigo, sabe isso que está te incomodando aqui? Nós vamos tratar isso agora. Outra coisa que você tinha citado comigo era o olhar cansado. Então, com o olhar caído, ele já vai realçar esse olhar. Isso, nós já vamos acabar com isso a partir de agora, tá? Daqui 30 dias, você volta para que eu possa te avaliar novamente e a gente começa a tratar essa papada que tem te incomodado. Nós vamos voltar a tratar esse bigode chinês que tem te incomodado. E você, que tinha citado comigo, que você tinha medo de não ficar natural, que tinha medo de ficar exagerado, eu quero te dizer algo importante. Um dos pilares do meu protocolo é a elegância e a naturalidade. Então, tudo que eu fizer com você, tudo que eu fizer aqui, eu sempre vou focar em elevar a sua elegância, a sua autoestima, mas sem abrir mão da sua naturalidade. Faz sentido, Fernanda? Ok? Estão comigo? Faz sentido? Ok? Fechado? Estão entendendo porque vocês pedem venda com força? Estão entendendo como é que isso aqui vai aumentar demais as vendas dentro do construtório? Dr. Diego fecha a cada 10, ele fecha 7 ou 8. E nós não vendemos front, né? Aqui dentro a gente já tá com um pouco maior e a gente vende aqui, às vezes, front, back e high. Front e back. É muito raro uma pessoa chegar aqui e comprar front. Então a gente já tem um nível de consciência aumentando isso. E tudo isso aqui, gente, é ensaiado. É metodologia isso aqui. Isso aqui é passo 1 até o 7. Isso aqui já está dentro da gente, entendeu? Eu preciso que vocês façam igualzinho a Lara disse. Eu preciso que vocês vivam isso aqui. Para quê? Para entrar dentro de vocês, tá? Qual que é a ideia central da metodologia de atendimento, gente? Eu preciso. Aumentar o meu valor. Vocês perceberam que até agora eu não disse preço de nada. Perceberam isso aí a custa. Eu não disse nada de preço agora. Eu só aumentei o valor percebido. Vocês precisam aumentar o valor. Quebrar as objeções antes do preço. mostrar o diferencial para depois falar do preço. Então a gente aqui quebra as objeções antes de entrar no preço, aumenta o nível de consciência sobre o tratamento em cada etapa, a gente aumenta o nível de autoridade do doutor para que o paciente confie nele e a gente entende que a gente não vende, a gente ajuda o paciente a comprar. Fechado? Fez sentido? Ok. Beleza? Gente, eu vou fechar aqui, entrando na linha de negociação. Mais sobre a metodologia de atendimento. Até aqui, eu preciso entender com clareza. Ficou alguma dúvida? Vocês entenderam com clareza? Diga, Larry.",
      "SPEAKER 2",
      "Eu tô com uma deficiência em antes e depois de paciente 50+. E aí, quando a paciente pede um antes e depois específico dessa década, eu não tenho pra mostrar. Eu estou procurando paciente modelo nessa faixa etária, mas tá muito difícil por causa de orçamento, porque realmente é um orçamento bem mais alto. Você tem alguma dica de script que a gente possa passar pra paciente para não ter o antes e depois desse quadrante de paciente específico?",
      "SPEAKER 1",
      "Eu irei te dar um exemplo. O que vocês irão fazer quando vocês não tiverem resultados de antes-depois específico? Vocês irão dizer os resultados que vocês geraram, que praticamente vai fazer sentido para ele, não é somente o resultado, mas é a forma como ele foi criado. Vou te explicar. Se vocês disserem assim, chegou aqui uma mulher de 60 anos e eu não tenho resultado de anos depois de 60, quer dizer que você não irá vender? Não. Quer dizer que você vai adaptar a venda para um outro resultado. Vou te dar exemplo. Eu vou vender algo para um médico aqui. Alguns de vocês fazem 100 mil por mês e eu irei dizer, você vai fazer mais de 100 mil por mês. Alguns de vocês fazem 20 mil por mês, e eu vou falar que vocês irão fazer 100 mil por mês. A promessa é, vamos apresentar 100 mil no que você já faz. A apresentação é a mesma, eu só adapto para a realidade dela. Você vai adaptar aquilo que você está falando para a realidade dela. Se você ficar defasada com o antes e depois, você só vai adaptar. O que você pode fazer? Mostra pra ela no rosto dela. Nós vamos elevar essa parte do seu rosto. Nós iremos... Eu fiz essa papada até disso aqui, olha como ficou a dela. Você vai trocando a forma, entendeu, Lari? Entendeu?",
      "SPEAKER 2",
      "Entendi. É porque isso já foi um questionamento de uma paciente. Ela falou assim, ah, mas cuidar de uma paciente de 45 anos é diferente de cuidar de uma de 60, né? Como se ela fosse um desafio bem maior, e era realmente. E aí eu falei, olha, a mesma.",
      "SPEAKER 1",
      "Capacidade que a dizer eu os tive... Deve começar princípios que você faz são os mesmos.",
      "SPEAKER 2",
      "É, foi isso que eu falei. Falei assim, olha, a mesma capacidade que a gente teve de ajudar essa paciente, que aos olhos dela era muito, muito complexa, eu vou ter de te ajudar também dentro das suas necessidades.",
      "SPEAKER 1",
      "Aí o que que eu mostro? Pega o espelho, mostra pra ela e mostra no rosto dela. Deixa eu... licença aqui, tá, dona Maria? Na sua parte, o que que a gente tem que fazer? Aí, Lari, eu vou... porque se ela pagou de doida... é, né? Vou mostrar como é que faz o negócio. O que que você vai fazer com ela? Na hora que ela pagou de doida, você sobe em cima dela. Entendeu? Ah, é diferente de uma de 60. Eu quero te explicar isso um pouco melhor, Dora Maria. É o seguinte. Você pode segurar, por favor, o espelho? Deixa eu te explicar isso. A mesma forma que eu trato uma papada, é a mesma forma que eu vou tratar a sua papada. Eu vou te dar um exemplo. Aí eu vou contando o que eu vou fazer no rosto dela. Aí, essa estrutura a gente faz com isso. Aí eu vou, tipo, retirando a objeção dela, mudando a direção de conversa. Você vai mudar a direção de conversa dessa forma, mostrando pra ela, no rosto dela. Aí, na hora que você começar a falar, falar, falar, ela vai até esquecer disso. Entendeu? Fez sentido?",
      "SPEAKER 2",
      "Gabriel, posso dar uma sugestão do ponto de vista médico?",
      "SPEAKER 1",
      "Claro, por favor.",
      "SPEAKER 2",
      "Quando acontece alguma coisa nesse sentido comigo, eu falo, por exemplo, a papada. Eu vou tratar igual. A princípio, você vai concordar com a paciente, tá? Sim. Você não vai discordar. Você vai falar assim, eu concordo contigo. Tratar uma paciente de 70 é diferente de uma de 45. Ela não vai produzir o mesmo colágeno porque as células dela, o hormônio que chega ali para estimular, já é menor. Mas a parte de tirar gordura e colar é a mesma. Talvez valha a pena a gente suplementar. Talvez a gente precise de mais sessões mais produto mas a gente vai chegar no melhor resultado para a senhora.",
      "SPEAKER 1",
      "Você não vai apertá-la mas você vai.",
      "SPEAKER 2",
      "Não, sim. Eu até que empolguei.",
      "SPEAKER 1",
      "Não, mas é isso aí mesmo, Vivi. É isso aí que você fez. O que eu tô falando é, Lari, não aperta ela. Você tá enganada. Você nunca fala isso com o paciente.",
      "SPEAKER 2",
      "Concorda e dá seu conto.",
      "SPEAKER 1",
      "Exatamente. Você argumenta, melhora e fecha. Repetindo. Argumenta, melhora e fecha. Alivia a pressão. Não fala, não concorda. Você nunca vai fazer isso. Entendeu? Estou de bola? Beleza. Pessoal, vamos lá. Eu quero pegar aqui com vocês uma base aqui agora. Deixa eu pegar o exemplo de alguém aqui. Vamos lá. Me dá um exemplo aqui. É, deixa eu pegar aqui. Alguém que não disse nada até agora. Marliane tá por aí. Não, vamos falar aqui, ó. Paula Cordeiro, tá aí, Paulinha? Doutora Paula Cordeiro, tá por aí?",
      "SPEAKER 2",
      "Tô.",
      "SPEAKER 1",
      "Boa, vamos lá, mulher. É tu mesmo que eu vou usar de exemplo. Nós vamos agora fazer a linha de negociação da doutora Paula, beleza? Vamos entender, então, doutora Paula, como é que vai ser a sua metodologia, tá? Gente, vamos agora para fechamento. Agora olhem para mim com muito amor e carinho. Se a secretária fecha, você precisa aprender isso aqui para passar para ela. Precisa aprender para mostrar como é que faz. Paula, o que vai acontecer aqui, mulher de Deus? Você vai usar esse exemplo ou a gente pode adaptar esse exemplo. Qual é a metodologia? Valor cheio, condição especial abatimento de consulta para iniciar hoje. Beleza. Então, vamos deixar algumas coisas claras. Na negociação, nós não falamos o termo promoção e nem desconto. Nós falamos condição especial. Aqui, Paulinha, nós iremos ter dois caminhos, tá? Primeiro caminho. apresentar todo o protocolo e fechar o valor completo, ou apresentar o protocolo e fechar a primeira etapa. Exemplos. Eu, minha mulher, fomos no Dr. Diego em novembro. Dr. Diego está em Salvador, eu estou em Minas. Ok. Eu teria como ir para lá, Paula, 0, 30, 60... O que eu fiz? Eu fechei tudo. Vinte e tantas ampolas lá. Eu deixei um rim no doutor Diego. Então o meu rim aqui, porque a única forma de pagar isso que é com o meu rim. Beleza. Então eu não fiz, Paula, a primeira etapa. Eu fiz três etapas em uma só. Só que nós sabemos que a maioria dos nossos pacientes não vão fechar 30 mil sem nunca te ver. Eles querem o quê? Pagar para conhecer. Pagar para ver se você é realmente boa. Então, o que você vai fazer? Eu vou te dar um exemplo agora, que talvez é o que você mais irá usar, mas você pode adaptar. Fechado?",
      "SPEAKER 2",
      "Sim.",
      "SPEAKER 1",
      "Perfeito. Nós vamos apresentar o protocolo, como você já apresentou, e você vai fechar o front, a primeira etapa com ela. Me fala qual é o seu front, Paulinha, por favor.",
      "SPEAKER 2",
      "A Nathália quer o Botox Full Face.",
      "SPEAKER 1",
      "Beleza. O Botox Full Face. Quanto ele custa, Paulinha, hoje de venda?",
      "SPEAKER 2",
      "R$ 2,200.",
      "SPEAKER 1",
      "R$ 2,200. Quanto é a sua consulta? Você costuma abater a consulta assim ou não?",
      "SPEAKER 2",
      "Sim, eu agora consulta, eu tô fazendo 800 reais a consulta e se paga a vista no Pix, é que se paga antecipado no Pix é 720.",
      "SPEAKER 1",
      "Legal.",
      "SPEAKER 2",
      "Mas eu comecei agora esse mês, antes era 600 e pagava 540 no Pix. Mas assim, filtra mais, né? Acabou filtrando mais os pacientes, mas tá tudo certo. O objetivo é... E como a gente fala que abate, se fechar no dia.",
      "SPEAKER 1",
      "Beleza. Vou pôr 700 aqui só para arredondar. Tá, Paulinha?",
      "SPEAKER 2",
      "Tá.",
      "SPEAKER 1",
      "Vamos lá. O que que eu quero dizer aqui? Gente vamos lá. Não trate isso como verdade absoluta. Por quê. Porque eu quero que vocês adaptam. Eu quero que vocês tenham aqui um jogo de cintura. Ah é muito fora da... Não viaja na maionese não. Vamos com calma. Relaxa. Vamos lá. Paulinha, nós podemos ter dois passos aqui, tá, mulher de Deus? Primeiro, valor cheio, ou seja, nós vamos ancorar um valor mais alto. Mas eu tô mentindo. Não tá, não. Não tá mentindo. Porque pode ser que você vai chegar nesse valor daqui três meses. Quem te garante que não? Nós não vamos mentir o valor. Nós só vamos ancorá-lo, que é um valor que ele realmente vale. Vamos lá. Vamos dizer aqui que o Botox, deixa eu raciocinar, se ele vai cair para 2,200 nós vamos fazer o seguinte, o Botox base custa... Sua consulta é 700. 3,100. Então, eu vou te dar uma condição especial e vou te fazer a 2,700. vai ficar R$ 2.700,00. Não, R$ 2.600,00. E ainda vou bater a consulta que é R$ 700,00. Então o que ficaria R$ 3.100,00 vai ficar R$ 2.200,00. Vamos lá, Paulinha, é assim ó. Rosana, o Botox, o Face, ele custa R$ 3.100,00. Para a gente começar hoje a sua transformação, eu vou te dar uma condição especial e vou te fazê-lo a R$ 2.900. E ainda eu vou abater a consulta que você investiu os R$ 700. Então o que ficaria R$ 3.100 vai ficar R$ 2.200. Como ficaria bom para você, Fernanda? Vamos lá. Paula, na hora que você falar como ia ficar bom pra ela, você vai fechar a boca e olhar pra ela. Vai falar mais nada. Você vai deixar ela falar. Por quê? Porque na negociação quem grita primeiro perde. É isso que vocês irão fazer. Ficaria 2,200. Como ficaria bom pra você, Fernanda? Tem gente que faz assim, Paulinho, ó. Ficaria 2,200 e aí eu divido de 10 vezes sem juros pra você. Você pode ficar em paz, tá? Isso aqui eu chamo Casas Bahia, na verdade. Você tem que ter margem pra negociação. E pra ter margem, você tem que entender, às vezes, o que ela quer. Porque, às vezes, a gente julga a paciente, falando assim, vai dividir de 15 vezes e vai encher minha paciência ainda, não vai nem voltar daqui 30 dias. E, às vezes, ela ia pagar os 2.200 rupees. Tá? É verdade, isso acontece muito. Como ficaria bom pra você, na hora que ela começar a falar, toda a resposta dela, você devolve com uma pergunta de fechamento. É assim, ó. Como ficaria bom pra você, Fernanda? Ô, doutora, você divide no cartão? Resposta dela, pergunta sua de fechamento. Fernanda, se eu dividir de três vezes sem juros, a gente fecha agora? Pergunta de fechamento. E aí agora o jogo começa. Aí vocês, lindos, maravilhosos, do meu coração, colocam a secretária que fala assim, é R$ 2,00 e R$ 2,00, pode pagar do jeito que você quiser, dá uma entradinha no PIX e divide o resto. Aí você está morrendo de juros de maquininha. Vocês precisam ensinar a Roma como é feito para a secretária. Então na negociação vai ser mundos e fundos ou então ela vai fazer o quê? Pago no PIX. Divide aqui para mim, divido três vezes sem juros, fechado? Fechado. Ô doutora, aqui gente acontece muito assim ó. Ô doutora, e se eu fizesse o pagamento da segunda etapa agora, como é que ficaria? Olha, se você fizer ele agora, a próxima etapa nossa ficaria R$ 6.200. Eu vou te fazer R$ 5.800. Então, R$ 5.800 mais R$ 6.200 vai ficar R$ 8.000. Como é que ficaria bom para você? Aí você volta a negociar, volta a negociar, volta a negociar. Paulinha, você entendeu como é que se faz essa parte aqui?",
      "SPEAKER 2",
      "Sim, sim. Ok?",
      "SPEAKER 1",
      "Perfeito? Show de bola. Então, ótimo. Obrigado por ter sido de exemplo aqui, viu? Tamo junto.",
      "SPEAKER 2",
      "Obrigada.",
      "SPEAKER 1",
      "Thalita, diga a sua dúvida pra mim, mulher.",
      "SPEAKER 2",
      "A verdade, por exemplo, você é uma paciente de recorrência da doutora Paula e a gente não, no caso, não teria uma consulta ali envolvida. Ela marcou o Botox Full Face porque ela ficou sabendo que a doutora Paula é muito boa em Botox Full Face. não teria o valor da consulta para abater como que a gente faria nesse caso.",
      "SPEAKER 1",
      "Condição é valor cheio condição especial não abate a consulta. Aí você só vai ter que dar o valor. Se o seu preço de Fulface é 2000 é o seguinte. Aqui você vai fazer a lógica assim que eu vou te mostrar aqui na prática você pegar.",
      "SPEAKER 2",
      "Eu tenho oferecido um, na verdade, um facilitador de paciente recorrente, eu chamo É como se fosse uma bonificação de paciente recorrente Quando não tem desconto de consulta porque alguém que já vem várias vezes ou nem pagou consulta aquele dia, né?",
      "SPEAKER 1",
      "Entendi. Quer ver, ó? Só pra eu puxar isso aqui, porque irá ser tipo exatamente o que você falou, Lari. Thalita, é assim, mulher de Deus, ó. O Botox, o Face, como você não vai abater, ele custa, vamos dizer que o seu... O seu é quanto aí, Thalita?",
      "SPEAKER 2",
      "1.800 aqui.",
      "SPEAKER 1",
      "1.800, tá. Ele custa R$ 2.100. Pra gente começar a observação, eu vou te fazer ele, tá? 1800. Entendi. Como ficaria bom para você? Continua a mesma lâmina. Então é valor cheio, não tem o abatimento. Valor cheio, condição especial. Fez sentido, entendeu? Fez sentido. Perfeito. Te respondi bem?",
      "SPEAKER 2",
      "Super bem. E daí seria o que a doutora falou aí. Então, o paciente de recorrência, por exemplo, ele teria essa condição especial sempre que ele... Se ele fechasse, por exemplo, Botox Full Face três vezes ao ano comigo.",
      "SPEAKER 1",
      "Não não a gente a gente já faz isso com todo mundo seja ele pequeno não porque o preço já é mil e a gente só ancora para cima mas já é os mil e oitocentos entendeu. Aí ela já fala assim e se eu pagar a vista. Então era dois e cem. Eu te fiz a mil e oitocentos. Pode ser a vista no cartão. Achou.",
      "SPEAKER 2",
      "Entendi.",
      "SPEAKER 1",
      "É por causa disso que eu tenho que ter uma margenzinha para negociar. Porque às vezes o que vocês fazem o preço de vocês é mil e oitocentos e faz o que a vista eu faço a mil e setecentos. Vocês perdem de novo. Não faz verdade. Negocia coloca a margem de quem para cima para falar. Mas exatamente isso que eu fiz eu deixei ele de dois e cem para mil e oitocentos. Entendeu. Pau de bola obrigado bola. Estamos juntos. Ed fala comigo mulher de Deus.",
      "SPEAKER 2",
      "Gabriel é só uma dúvida. No meu caso é diferente do meu caso. Eu esqueci a gente conversou essa semana mas eu fiquei na dúvida. Quando eu ofereci, já é para eu falar assim, ó, são três etapas, não é isso? Então eu já falo todo o valor das três etapas ou eu vou por etapa?",
      "SPEAKER 1",
      "Você fala o valor do protocolo. Nessa etapa, irá ficar assim. Essa etapa irá ser sempre valor cheio.",
      "SPEAKER 2",
      "Pronto, entendi.",
      "SPEAKER 1",
      "Beleza?",
      "SPEAKER 2",
      "Eu já sabia que você fazia três etapas, cada etapa um valor, não é isso?",
      "SPEAKER 1",
      "Exatamente.",
      "SPEAKER 2",
      "E aí tem que esconder uma etapa e depois falar, vamos surgir outra etapa, não.",
      "SPEAKER 1",
      "Porque se você não fala o valor das próximas, Ela irá dizer sim, essa doutora me enganou, eu pensei que ia ser x e na verdade foi 3x, entendeu? Show? Beleza. Marliane, conte-me tudo, não me esconda nada.",
      "SPEAKER 2",
      "Então, Gabriel, eu fiquei numa dúvida em relação ao valor aí, quando você deu a sugestão de falar colocar um valor maior e já colocar a margem para ser o valor que normalmente a gente já cobraria. E assim minha dúvida é eu trabalho em uma cidade pequena e aí assim é meio que já tabelado o valor. Então como que eu usaria essa estratégia por exemplo. Aqui já não serviria para mim.",
      "SPEAKER 1",
      "Então o que está acontecendo. A primeira coisa que a gente faz é te tirar da tabela. Você não chegou a ter ainda a individual né. Você teve ainda comigo já, individual?",
      "SPEAKER 2",
      "Não, não.",
      "SPEAKER 1",
      "Nós iremos tirar você da tabela. Logicamente, que vão falar assim, caramba, aqui eles cobram R$2,500, eu irei cobrar R$4,500, R$3,500, R$3... Não, não estou falando isso. O que eu quero fazer é Como nenhum deles fazem a metodologia de atendimento, apresenta como você apresenta, gera espetinho, faz tudo, eles já te veem fora do preço da cidade. Marliane, vai na minha. Depois que você faz tudo que nós acabamos de passar em duas horas, ela fala assim, isso aqui vai ficar uns 10 mil, estou ferrada. Está entendendo?",
      "SPEAKER 2",
      "Entendi, Gabriel. Obrigada.",
      "SPEAKER 1",
      "Faz sentido?",
      "SPEAKER 2",
      "Muito.",
      "SPEAKER 1",
      "Valeu demais. Vivi, diga-me.",
      "SPEAKER 2",
      "Gabriel, surge uma dúvida que eu estou colocando para rodar a campanha do marketing do evento de paciente modelo. E aí o meu marketing está insistindo comigo que eu devo aumentar as parcelas e colocar o valor para chamar mais gente. Eu não sei o que fazer em relação a isso.",
      "SPEAKER 1",
      "Seu marketing mexe com marketing, seu marketing não mexe com clínica. Manda seu marketing arrumar o marketing. Fala assim amigão, sobe o tráfego do jeito que eu pedi. Pronto não é aumentar a parcela isso não tem nada a ver com isso entendeu. Ah coloca paciente modelo a 900 reais. Amigo você não sabe nada do preço de custo. Você não sabe nada do que eu faço aqui dentro. Sobe o tráfego do jeito que eu pedi.",
      "SPEAKER 2",
      "Certo e jamais numa campanha divulga o valor nunca.",
      "SPEAKER 1",
      "Não, assim ó, vale a pena o teste, só que se for dizer valor, tem que excluir o público em desenvolvimento do seu Instagram, porque senão vai queimar a sua base.",
      "SPEAKER 2",
      "Sim, claro.",
      "SPEAKER 1",
      "Ok? Se quiser testar valor, entenda. As pessoas estão vindo por preço.",
      "SPEAKER 2",
      "Tá, melhor não.",
      "SPEAKER 1",
      "Entendeu?",
      "SPEAKER 2",
      "Tá.",
      "SPEAKER 1",
      "Então é uma coisa que você já vai ter que entender que as pessoas estão vindo por causa do seu preço. E às vezes elas não vão subir na sua escada.",
      "SPEAKER 2",
      "Tá.",
      "SPEAKER 1",
      "Então, repetindo, vale a pena o teste. Eu não vou ser maluco e dizer assim, não faça, porque eu já fiz e deu bom. E eu já fiz e deu ruim.",
      "SPEAKER 2",
      "Entendi.",
      "SPEAKER 1",
      "Entendeu. Então vale a pena o teste. Eu não sei o que é bom ou ruim para viver. Entendeu. Show de bola.",
      "SPEAKER 2",
      "Obrigada.",
      "SPEAKER 1",
      "Deu certo.",
      "SPEAKER 2",
      "Sim perfeito. Obrigada Gabriel.",
      "SPEAKER 1",
      "Estamos juntos. Fala Lari.",
      "SPEAKER 2",
      "Bobs, eu acho que outro tipo de que eu estou colocando no processo é eu sempre só oferecer o back. Você acha que em algumas oportunidades eu já poderia trazer essa opção de fazer o back e o high já de uma vez? Tipo... Não, desculpa, o front e o back já de uma vez? É.",
      "SPEAKER 1",
      "É o que eu sempre falo aqui. Eu acho que você tem que ter um feeling, entendeu? Se você sentir... É por isso, gente, que o mapeamento, ele faz total sentido.",
      "SPEAKER 2",
      "Eu tô falando muito no mapeamento. Eu tô falando muito.",
      "SPEAKER 1",
      "É isso que eu tô te falando. Porque às vezes você não bateu na dor, na emoção.",
      "SPEAKER 2",
      "Eu não consigo tatear.",
      "SPEAKER 1",
      "Entendeu? Você às vezes, Lari, não cutucou a ferida. O que o seu marido pensa disso? Você tá entendendo? Não cutucou o negócio. E aí ela chega aqui no racional, ela não chega no emocional. Gente, quem tá aqui comigo, preste atenção. Olha pra mim. Na negociação, o ápice tem que estar o emocional, não o racional. Estão comigo? Estão comigo? Presta atenção, porque esse aqui pode ser 80-20. Estão comigo aqui, gente? Presta atenção. Olhem pra mim. Na linha de negociação, seu paciente tem que chegar no emocional. Por causa disso que o mapeamento e o direcionamento você força. Você dá uma apertadinha. Emocional, emocional. Porque agora, Lara, ela tá assim. Meu marido precisa me ver de uma outra maneira. Nossa, a maquiagem que eu faço fica horrorosa. Nossa, mas eu tô tão feia. Nossa, mas... isso tá me incomodando. Meu cabelo tá caindo tanto, tá me incomodando tanto. Tô me sentindo... Aqui, Lara, ela tá sempre sem ter emocional, mulher.",
      "SPEAKER 2",
      "Gabs, eu senti que eu tava muito fora do eixo quando a paciente falou assim, no início da semana. Mas se eu quiser, eu posso fazer alguma coisa hoje, né? Eu falei, caralho, deixei ela muito solta.",
      "SPEAKER 1",
      "Entendeu?",
      "SPEAKER 2",
      "Eu deixei ela lá na casa dela. Terrível. Vontade de chorar.",
      "SPEAKER 1",
      "Isso aqui é muito top. Escuta só. Eu tava na... Eu fui fazer um... Ai, era um aparelho que eu tinha que colocar, tipo, em VISA Live. Beleza. Fui fazer... Cheguei pra sentar na mesa lá com a mulher e etc. Ela foi negociar comigo.",
      "SPEAKER 2",
      "Não contou essa história, é muito boa, cara.",
      "SPEAKER 1",
      "Quero ver de colé que é a dela, né? Quero ver de colé que é a dela. Papai negocia, papai fecha sem dó, deixa eu ver como é que ela vai fechar. Aí eu fiquei assim, olhando, eu tava de terno, tava maior presença. Cheguei, ok? E ela falando, fechei a cara, olhei pra ela, ela falou, ó, eu tenho cara de menino novo, né? Pelo menos eu acho que eu tenho. Ela olhou pra mim, senhor Gabriel, Como é que nós vemos isso? O seu orçamento vai ser feito... vai ficar R$ 17.900. A gente aqui pensou em você dar uma entrada de R$ 5.900, vai restar R$ 12. Você divide no boleto, no cartão ou da forma como você achar melhor. Eu estou na casa de mãe Joana, quem manda aqui sou eu. Eu faço do jeito que eu achar melhor. Já fechou o negócio para mim. Aí ela estava escrevendo. Eu falei assim, licença, eu tenho um problema que eu só consigo pensar escrevendo. Eu posso pegar sua folha? Ela fica à vontade. Perfeito. É o seguinte, eu vim aqui hoje para fechar. O meu tempo vale mais do que o meu dinheiro hoje. Então eu vim aqui hoje pra fechar. Ok, Fernanda? Ela chama... Fernanda é uma coisa. Ok, Fernanda. Perfeito. Fernanda, pra mim faz sentido o tratamento, tá fechando eu e a minha mulher. Pra fechar isso, eu não quero dar entrada de 5 mil. Eu irei dar entrada de 2,5, faço no seu Pix agora, vai sobrar 2,5 a mais, você disse que eu consigo arrumar de 10, eu não quero 10, eu quero 12. 12 vezes, peguei o celular, vixi, tá fechado? Ela olhou pra mim, falou, antes de fechar, Você trabalha com venda, né? Eu falei, trabalho, eu tenho uma empresa de comercial e tal. Antes da gente fechar aqui, como é que funciona a sua consultoria? Eu preciso aprender um pouco mais. Eu saí de lá vendendo um processo com ela de consultoria. Então vocês precisam entender que na negociação ela era a dona ali. Eu inverti o papel e fiz da forma que eu falei. Aprendam, na sua negociação, ou o seu paciente é o dono da mesa, ou é você. Não invertam a polaridade, não é ele que escolhe a parcela, não é ele que manda o jeito que ele quer pagar, é você que dá as cartas. Só que você dá as cartas com sorriso no rosto, aliviando a pressão, trazendo para trás. faz sentido? Responda para mim, faz sentido, faz sentido, faz sentido?",
      "SPEAKER 2",
      "Faz sentido, vontade de chorar.",
      "SPEAKER 1",
      "Vai dar certo mulher, você tá aqui é para fazer acontecer, bora. Faz sentido gente, vamos lá, faz sentido, estão comigo, estão comigo, estão comigo, faz sentido.",
      "SPEAKER 2",
      "Faz sentido, faz total sentido.",
      "SPEAKER 1",
      "Então quem manda na mesa agora são vocês, não é o paciente que bate na sua cara e fala eu vou pagar no Pix e eu vou pagar esse parceiro lá. Manda na sua cara, fica igual o caso Bahia, vai parar com esse negócio, quem manda nessa mesa aí é você. E vai fechar protocolo, procedimento não vale nenhum tempo de vocês. Então nós vamos agora para arregaçar. Beleza, pessoal? para fechar com chave de ouro. Alguma dúvida a mais? Show de bola. Alguém tem alguma dúvida que eu posso responder de maneira individual, personalizada para aquilo que você tem de dúvida? Tem alguma dúvida?",
      "SPEAKER 2",
      "Gabs, tem algumas pacientes que não fecharam a etapa 2 do protocolo, e aí eu lembro de você falando que a gente poderia oferecer condição especial. Posso oferecer condição especial através do WhatsApp, do recall, ou somente presencial?",
      "SPEAKER 1",
      "Pra fazer no WhatsApp eu gosto de uma coisa muito específica porque eu não gosto de fazer isso e deixar ela solta. Então você vai gerar um compromisso e uma condição especial nele. Então é assim ó. O Marina. Marina como é que você tá menina? Você tá bem? Como é que estão as coisas? Marina deixa eu te falar uma coisa. Aí gente presta atenção que isso aqui é top. Nossa, isso aqui é top demais.",
      "SPEAKER 2",
      "Acho que você vai falar a mesma coisa que eu tinha pensado.",
      "SPEAKER 1",
      "O que você pensou? Me diga.",
      "SPEAKER 2",
      "Mandar a foto de antes e depois pra ela, claro. Chamar, tal, reacender que ela não voltou. Não, mas não dessa cara óbvia. Mostrar o antes e depois dela, gravar um pequeno áudio. Marcar, igual a gente faz nos vídeos de Diego. e para ela continuar crescendo em resultado e não perder essa etapa prévia que ela tem aquele tempo para cumprir. E que aí, para a gente que é tão engajado com o resultado dela, a gente não quer que ela volte à etapa anterior, que ela aproveite essa condição especial para elevar mais uma etapa.",
      "SPEAKER 1",
      "É mais ou menos isso. É isso aí. Como é que eu faço isso lá? Eu gero agora ela já é paciente então eu não trato ela como primeira paciente aqui Lorena. Eu já trato ela como alguém que já é de casa. Então o que a gente vai fazer. Nós iremos tratar ela de perto. Eu vou lá no Insta dela. Vou ver os stories e comenta alguma coisa. Linda demais hein. Nossa, mas o que contou é que ficou top. Eu trato ela pra perto. Então eu vou lá no Insta, eu vou trocar o canal de comunicação. Eu vou lá no WhatsApp. Ou seja, eu só mandei um elogio ali no Insta e trouxe ela no Zap. Ô Marina, como é que você tá? Tudo bem? Acabei de mandar um direct no Insta aí. Você tá bonita demais e o resultado ficou top. Só manda isso e não fala mais nada. Deixa ela responder. Porque agora ela tá vindo assim. Nó, doutora, também amei. Ficou top. Ah, você para com esse negócio. E ela tá vindo com a frequência de elogio. Ok, Lari?",
      "SPEAKER 2",
      "Mas nossa secretária tá fazendo isso, né?",
      "SPEAKER 1",
      "Isso, exatamente. Só que se você quiser você mandar...",
      "SPEAKER 2",
      "No meu WhatsApp?",
      "SPEAKER 1",
      "Não, não. Nos seus apps lá. Só que a Larissa mandando pra ela é a médica dela que tá mandando. Caramba, você para um tempo só pra dizer que eu tô bonito. Só que não é assim. Tá bonito, hein? Não. É uma coisa mais emocional.",
      "SPEAKER 2",
      "Beleza.",
      "SPEAKER 1",
      "Depois que você fez isso, o que você vai agora arrumar? Ela vem e responde. Traz pra... Ai, doutora, você é maravilhosa. Ficou top demais, etc. Aqui, eu tava até conversando esses dias sobre você. Vi a sua foto e lembrei. Deixa eu te falar uma coisa. Eu vou fazer aqui essa semana tal e tal procedimento e eu lembrei de você. Lembra que aquela que aquela falta de contorno estava te incomodando? Eu gostei demais do seu resultado. Bora fazer essa segunda etapa nessa semana agora ou semana que vem? Porque aí a gente já vai concluindo esse tratamento que a gente está fazendo. O que você acha? Então, eu não vendi. Eu só trouxe ela pra perto sobre uma segunda etapa que ela já tinha me falado do elogio que eu fiz. Então, Lari, eu não quero que você venda. Eu quero que você traga ela pra perto, solte bem de leve o tratamento e dê uma data. Ela tem que firmar um compromisso com você. Pesta e me conta.",
      "SPEAKER 2",
      "Eu preciso de essa aula gravada que eu vou ter que escrever tudo de novo, tá tudo maluco aqui, parece que eu tive um AVC escrevendo.",
      "SPEAKER 1",
      "Um monte de coisa escrita aí. Coisa boa. Te respondi, Lari?",
      "SPEAKER 2",
      "Sim, graças a Deus.",
      "SPEAKER 1",
      "Se a escritária dizer isso, vai perder o filhinho ali.",
      "SPEAKER 2",
      "Não, não, vou dar um jeito aqui, pode deixar.",
      "SPEAKER 1",
      "Você fala e ela continua, não tem problema. Beleza? Você só dá o primeiro áudio ali. Show? Karine, diga tudo, não esconda nada. Fala comigo.",
      "SPEAKER 2",
      "Gabriel, não. Hoje eu estou fazendo já toda essa etapa. Funciona muito essa questão do botato por peso, do preço e tal. Minha secretária ainda está passando os orçamentos porque realmente meu tempo é muito curto na clínica. Mas achei muito legal isso porque ela fez esse lance com a nossa etapa de vístima de colágeno. Ela mesma automática jogou mais alto. Ela sentiu que a paciente ia ia xinchar, ia querer desconto e tudo. Jogou mais alto, fez uma condição especial e fechou, e fechou no mesmo preço que a gente sempre faz. Agora, a minha dúvida contigo é... Uma das minhas pacientes de hoje, ela tem que fazer todas as etapas, incluindo o bléfaro, né? Então, veio pelo Botox, mas ela se queixou de tudo isso. E aí, montei todo o protocolo para ela. Minha dúvida é, eu coloco todos os preços de todas as etapas ou eu coloco só da etapa que ela vai fazer? E deixa os outros orçamentos para cada vinda dela.",
      "SPEAKER 1",
      "Eu gosto de passar uma parte do preço de todas as etapas para que ela entenda o protocolo, para que ela entenda o tratamento. Só que na hora que eu passo a parte dos preços de todas as etapas, eu foco no front. Então eu só passo e o foco é no front.",
      "SPEAKER 2",
      "Entendi.",
      "SPEAKER 1",
      "Entendeu?",
      "SPEAKER 2",
      "Deixa bem descrito lá cada etapa.",
      "SPEAKER 1",
      "Escreve tudo. Vai ficar assim assim assado. Mas hoje nós iremos começar com Botox Full Face. Ele é responsável.",
      "SPEAKER 2",
      "Acho que é melhor fazer isso à mão ou digitado na hora da conversa. O que você acha?",
      "SPEAKER 1",
      "Nós aqui fazemos a pasta.",
      "SPEAKER 2",
      "Eu tenho também.",
      "SPEAKER 1",
      "Escritinho, papais, é, impresso e tá. Tem médicos que eles me chamam e falam, Gabriel, eu faço escrito, na hora com ela, ela vê que é algo mais personalizado e tal. Eu gosto da pastinha digitada porque é mais profissional. Mas é um, ai, é só por causa disso que eu fecho.",
      "SPEAKER 2",
      "Entendi não não tá beleza e aí por exemplo se ela quiser ah não vou fechar tudo a gente faz soma tudo mais ou menos faz aquela negociação dentro do que a gente já sabe e fecha.",
      "SPEAKER 1",
      "E caixa é rei né? Se ela quiser fechar tudo tchau obrigado descontinho e blá blá blá e já era.",
      "SPEAKER 2",
      "Isso seria a mesma coisa e vai fazendo passo a passo. Beleza.",
      "SPEAKER 1",
      "For cheio condição especial brau falou cheio condição especial.",
      "SPEAKER 2",
      "Show de bola?",
      "SPEAKER 1",
      "Deu certinho? Respondi? Ficou certo? Show de bola. Tamo junto. Pessoal, mais alguma dúvida? Alguma dúvida que eu possa ajudar vocês de maneira específica?",
      "SPEAKER 2",
      "Gabi, na negociação você falou comigo nas próximas duas semanas. Eu gostaria de focar no janeiro ali. Você acha que é muito arriscado apertar demais e não Que a gente já tá no dia 22, né? Depende da hora que você falar.",
      "SPEAKER 1",
      "E outra coisa, eu tô com um horário aqui na quinta-feira. Daria pra você? Pode ser específico em um horário, entendeu? Ao fim do mês de semana. Pode ser mais clara no horário.",
      "SPEAKER 2",
      "Tá.",
      "SPEAKER 1",
      "Show?",
      "SPEAKER 2",
      "Tá, perfeito.",
      "SPEAKER 1",
      "Mais alguma dúvida, bonita?",
      "SPEAKER 2",
      "Não, nada. Usei tudo hoje. Te livrei de uma mentoria de duas horas na minha cabeça.",
      "SPEAKER 1",
      "Aí, eu conto mais, esse é o meu objetivo, ser específico com vocês. Pessoal, mais alguma dúvida? Posso ajudar vocês de maneira mais clara aí? Dar uma luz. Gente, não vá embora com dúvida, por favor. Se tiver alguma dúvida, pode falar, vou ter o prazer de responder. Alguma dúvida? Não? Então, perfeito. Quero fechar isso aqui com chave de ouro. Gente, sem sensacionalismo, sem lero-lero, preciso realmente saber esse feedback. Fez sentido hoje? Valeu a pena?",
      "SPEAKER 2",
      "Hoje foi a melhor de comercial.",
      "SPEAKER 1",
      "O melhor?",
      "SPEAKER 2",
      "Muito boa aula. Excelente.",
      "SPEAKER 1",
      "Esse é o meu objetivo. Ficou bom? Valeu a pena? Porque a minha intenção do Bruno e do doutor é que os Hot Seats sejam ricos de conteúdo que valham a pena. Vocês separam aqui duas horas de um dia de vocês. Então a gente precisa estar aqui para falar cara esses caras realmente precisam do nosso melhor. Então às vezes não é nenhum conteúdo mas é as queixas que vocês mais estão tendo. Então, o que eu quero sugerir, até para a gente ter uma ideia legal aqui? Eu vou mandar algumas enquetes no grupo para que vocês... Ana Rita, beijo para você, viu, lindona? Manda um beijo para o seu irmão para mim. Estamos juntos demais, viu? Muito bom ter você aqui. É, o que que é legal aqui? Eu queria até mandar algumas enquetes no grupo sobre temas. E vocês podem enviar lá também. Gente, se puder ter um encontro sobre tal tema, pra mim ia ser importante. E pá, pá, pá. Até pra gente entender quais estão sendo as dúvidas frequentes de vocês. Tudo gravado. Daiane, tamo junto. Aí porque, ô Lorena, às vezes você tá com um negócio assim, tô com muito problema de construção de time. Aí a Ed também tá, a Marley também tá, tem umas 10 aqui estão, eu tô falando de quê? Tô falando de paciente no modelo e vocês tão pangando a ideia, entendeu? Então, estão na outra e o negócio tá todo perdido, então eu queria mais envolvimento de vocês nisso, pra gente tá bem encaixado, beleza? Show. Eu queria fazer uma pergunta para vocês. Quem vai viajar no feriado do dia do trabalhador dia 1º e 2 de maio. Você já tem alguma coisa pensado.",
      "SPEAKER 2",
      "Não. Eu vou.",
      "SPEAKER 1",
      "Boa. Quem mais gente. Eu vou. Vocês tudo viagem. Vocês estão com o dinheiro soltando. Feriado eu tô trabalhando com um maluco e você...",
      "SPEAKER 2",
      "Eu, enfim, não sei que dia de semana, de noite, manhã... Aqui, claro que.",
      "SPEAKER 1",
      "Eu tô, porque eu tô comemorando um.",
      "SPEAKER 2",
      "Ano, né, com vocês, né, Gabriel?",
      "SPEAKER 1",
      "Aqui, deixa eu falar... Eu preciso te contar isso no privado, umas coisas mais interessantes, nós vamos fazer junto aí. Muito top, viu? Só falar pro pessoal, né?",
      "SPEAKER 2",
      "Semana que vem faz um ano.",
      "SPEAKER 1",
      "É verdade. Gente, a Lorena foi a nossa primeira mentorada. Tem base? Primeira. Ô, Lore, quanto é que você chegou aqui fazendo, você lembra? Era 25, 35, não lembro?",
      "SPEAKER 2",
      "30 por aí.",
      "SPEAKER 1",
      "30 mil que ela tava aqui fazendo. Ela chegou aqui com 30. O que que tá a média hoje aí, Lore?",
      "SPEAKER 2",
      "A média é 180 hoje.",
      "SPEAKER 1",
      "Hã? Pega!",
      "SPEAKER 2",
      "Essa bênção tem que recair sobre mim.",
      "SPEAKER 1",
      "Janeiro é pesado, não tem jeito. Janeiro, gente, ela é a construção de novembro, dezembro, não tem jeito. Ele é só a rebaba disso aqui, entendeu? Asciente em janeiro tá pensando sabe o que? Viagem, gastou pra caraca no Natal. Então o cara não tá viajando ainda. Entendeu? Tá viajando e tem muito tempo que tem gente fora. É normal isso aí. Gente, nós vamos fazer, ó, isso como diz Jesus, né? Curou e falou assim, conta pra ninguém, todo mundo abriu a boca. Como diz aqui, nós iremos fazer um evento de técnica do doutor Diego. Vai ter um evento de técnica dele. Todo dia chega um de vocês falando, cara, faz um evento de técnica e o doutor Diego não faz técnica de jeito nenhum. Não tem tempo pra isso. Financeiramente não compensa. Então, nós não vamos fazer um hands-on, nós vamos fazer um workshop. Esse workshop, nós iremos ter algumas pessoas de fora, mas vocês que são mentorados conosco, vocês vão ter uma condição top demais, um espaço bem na frente, uma condição muito legal de vocês participarem. Primeiro assunto é esse, o nosso workshop deve ser em julho, tá? E nós vamos ter a imersão Next Level, que é a nossa metodologia, só que muito mais robusta, vai ter apostila. Nossa, a imersão tá ficando maravilhosa, tá ficando muito top. Vocês que estão aqui já ganharam ingresso.",
      "SPEAKER 2",
      "Ah, isso que eu ia perguntar, que eu lembro que tinha uma coisa.",
      "SPEAKER 1",
      "Isso aí, vocês já tem o ingresso. E se vocês quiserem levar, talvez, o marido, vocês tem um baita desconto para estar levando ele a preço de custo que ele vai, só para a gente não ter que pagar pelo outro ingresso, mas ele vai para participar realmente. Então, vocês vão ter isso. Nós estamos olhando a data do dia 13 e 14 de junho. Eu queria fazer uma pesquisa sincera com vocês aqui. Sexta e sábado seria o dia todo. Ou o normal de vocês em evento é sábado e domingo?",
      "SPEAKER 2",
      "Geralmente é sexta e sábado.",
      "SPEAKER 1",
      "Então sexta o dia inteiro, perde o dia inteiro de nove às dezoito, mete marcha ali e etc. É isso mesmo?",
      "SPEAKER 2",
      "É isso.",
      "SPEAKER 1",
      "Ok. Porque eu não gosto de evento domingo de jeito nenhum. Saco o evento domingo. Eu não gosto de evento domingo. Tá. Beleza. Sexta e sábado. Show de bola.",
      "SPEAKER 2",
      "Que dia que seria, Gabriel?",
      "SPEAKER 1",
      "13 e 14 de junho. Nós estamos para fechar o Espaço Autos. O espaço é maravilhoso. Do William Selson. No andar de cima do Shopping Guatemala em Alphaville. Nós estamos tendo a gente irá ter reunião com eles na semana que vem para estar fechando isso. Tô cansado pra caramba fiz reunião hoje das 7 horas da manhã uma loucura maluca aqui porque a gente está fechando essa imersão vai ser em Alphaville em São Paulo tá. Então vai ser um evento menor, vai ser um evento para 100 pessoas, não queremos colocar 200, 300 pessoas lá, queremos um evento um pouco menor e vocês já têm esse ingresso aí e se quiserem até levar alguém vocês têm essa condição de preço de custo. para levar alguém que estiver com você, talvez o gestor da sua clínica, alguém que está muito junto com você, para estar indo conosco. Então eu queria saber, relacionado a essa data, sexta e sábado, provavelmente é 13 e 14, vamos dar esse feedback para vocês. E vocês pediram muito sobre técnica, né? E o doutor Diego não pode ensinar técnica para quem não é médico. o conselho não deixa né. Então a gente vai ter um evento com esse workshop de técnica com o boom que teve da Sheila Então, a penhada de médicos pedindo isso, o doutor Diego não estava afim de fazer, mas acabou que teve que fazer. A gente viu a demanda e falou, doutor Diego, vamos fazer até para gerar uma base ali para os médicos que estiverem lá, a gente gerar um CD legal ali com eles. Mas é isso que eu queria saber de vocês. O workshop vai ser um dia todo. Então vai ser acho que de nove acho que de oito às vinte.",
      "SPEAKER 2",
      "Aí vai ser só visualização vai ser rendizão. A gente vai fazer rendizão para a.",
      "SPEAKER 1",
      "Gente não vai fazer sentido. Vai ser porque e outra coisa a gente vai gravar isso entendeu. E aí quem quiser assistir de perto consegue ser de perto consegue assistir depois. Porque se a gente fizer rendizão eu vou ter que cobrar uns 20 conto. 15 mil mais ou menos 15 a 20 mil vou fazer para 10 ali e o doutor Diego vai ficar cansado não vai encher a paciência ele não gosta e aí o doutor Diego vamos fazer um workshop teste aqui para ver se o pessoal irá curtir o resultado e depois a gente vai para um tempo um pouco maior mas tira uma ideia do do workshop.",
      "SPEAKER 2",
      "Eu acho melhor também.",
      "SPEAKER 1",
      "Sim. Então beleza. A nossa imersão deve ser 13 e 14 de junho, os dois dias em Alphaville. O workshop também em Alphaville, a Malha Aérea é muito melhor, né? São Paulo, que vão pela sextão, consegue rápido. Alphaville é muito top. E quem é mentorado, nós iremos ter um tempo, tipo assim, A gente vai ter tipo um camarim só para vocês e etc. Vai ser muito top, vocês vão ficar muito satisfeitos.",
      "SPEAKER 2",
      "O workshop já tem data mais ou menos, Gabi, ou só a imersão?",
      "SPEAKER 1",
      "Como a imersão ia ser 1 e 2 de maio, a gente trocou por causa de viagem do pessoal. A gente ia colocar o workshop para 7 de junho. Mas agora eu preciso mudar ele para julho ou agosto. Entendeu. Então por causa dessa data que é hoje que eu olhei e falei caraca é feriado trabalhador meu irmão. Todo mundo vai viajar esse negócio vai dar ruim.",
      "SPEAKER 2",
      "Mas eu acho bom também porque no início do ano tem muito congresso no.",
      "SPEAKER 1",
      "Meio do ano é muito muito.",
      "SPEAKER 2",
      "Tem muito Congresso. Início e final de ano tem muito Congresso.",
      "SPEAKER 1",
      "É chatão né. O problema que vai fazer penhado de Congresso todo mundo fica com dúvida se vai no um se vai no outro. A gente já vai fazer isso para fazer isso acontecer. Nós vamos ter se eu não me engano Alestrantes vai ser. Vocês conhecem Pereira Morim?",
      "SPEAKER 2",
      "Não.",
      "SPEAKER 1",
      "Puts. Velha Guarda é mais de um bilhão em venda. O cara é fora da curva. O cara é muito bom de venda, vai dar uma aula muito brava para a gente ir lá. E a gente está vendo se a gente consegue fechar alguns outros, como o Gabriel Almeida, que irá abrir muito essa parte de empreendedorismo médico. Nós estamos olhando alguns ali, mas a intenção é a gente focar... E esse evento não é palestra, esse evento é prática. Ó, é assim, assim, assim. Pega agora e escreve. Eu vou fazer isso, isso e isso. Então a gente vai fazer muito na prática, vai ser muito top. Vocês vão gostar e vão gostar muito. E aí a gente vai ter um processo muito legal lá e vai ser muito bom. Fico feliz que vocês curtiram a ideia.",
      "SPEAKER 2",
      "Gabriel, eu tenho muita, muita, muita vontade de estar nesse evento, mas existe uma boa chance de eu não estar mais morando no Brasil nessa data.",
      "SPEAKER 1",
      "Oxi! Vamos ter online.",
      "SPEAKER 2",
      "Então aí eu queria ver isso entendeu se vai ter uma possibilidade de eu estar online.",
      "SPEAKER 1",
      "Tudo gravado tudo gravado.",
      "SPEAKER 2",
      "É possível estar online online em tempo real assim. Ao vivo ao vivo ao vivo.",
      "SPEAKER 1",
      "Tudo ao vivo.",
      "SPEAKER 2",
      "Show show.",
      "SPEAKER 1",
      "Temos um time só de ao vivo. Gente eu fiquei com dúvida assim assado aí qualquer coisa eu chego lá o Vivi é assim assim assim que faz tal tal tal. Vocês vão ver.",
      "SPEAKER 2",
      "Isso daí é bem de boa para mim.",
      "SPEAKER 1",
      "Fica tranquilo. então show de bola aí qualquer coisa porque às vezes porque no caso a gente irá ter um ingresso de ao vivo né por exemplo exemplo tá deve ficar uns três a cinco mil tíquete para o ao vivo deve ficar uns mil uns dois mil ou mil. Então o cara pagou para estar ali e eu preciso dar um acesso a ele.",
      "SPEAKER 2",
      "Posso mandar uma parceira alguém no meu lugar entendeu. E eu estar online.",
      "SPEAKER 1",
      "Pode sem problema nenhum.",
      "SPEAKER 2",
      "Sensacional.",
      "SPEAKER 1",
      "Você me chama que a gente já vai. Show.",
      "SPEAKER 2",
      "Obrigada.",
      "SPEAKER 1",
      "Vocês curtiram a ideia. Nós vamos arrebentar no negócio vai dar muito bom. Taciana você está com a mão levantada é alguma dúvida. Não, não, tranquilo. Então tá bom.",
      "SPEAKER 2",
      "Não, não é nada não. Foi sem querer.",
      "SPEAKER 1",
      "Sem problemas. Gente, ó, beijão pra vocês. Muito obrigado pelo tempo de vocês. Foi muito top.",
      "SPEAKER 2",
      "Obrigada a você, adoramos. Vou descansar aqui de demissão cumprida.",
      "SPEAKER 1",
      "Fico feliz, viu. Vocês vão lá no grupo agora e falam, foi muito top, o Gabriel é brabo, vocês desmentem lá agora, viu. Mente, Lagosta.",
      "SPEAKER 2",
      "Quem não foi, sofreu.",
      "SPEAKER 1",
      "Vou dar um votante pra ele, vou dar uma pléfora pra ele. Vocês mentem, Lagosta, porque eu tô te falando. Pô, meu sócio é bom mesmo e tal. Tô brincando com vocês. Pessoal, valeu demais. Tamo junto, ó. Boa noite pra vocês. Bora vender muito. Bora. Por favor. Tá com dúvida, manda no grupo principal. Manda no grupo individual. Não fico com dúvida. Vocês estão aqui no programa de acompanhamento. Ó, acompanharam. Preciso estar pertinho de vocês. Fechou? Beijão. Tamo junto. Abraço pra vocês. Grande beijo, viu? Boa noite.",
      "SPEAKER 2",
      "Tchau. Boa noite.",
      "SPEAKER 1",
      "Boa noite.",
      "SPEAKER 2",
      "Obrigada."
    ],
    "tables": []
  },
  "GUIA DE ANÁLISE - METODOLOGIA DE VENDAS CONSULTIVAS - 15 ETAPAS.docx": {
    "filename": "GUIA DE ANÁLISE - METODOLOGIA DE VENDAS CONSULTIVAS - 15 ETAPAS.docx",
    "paragraphs": [
      "GUIA DE ANÁLISE - METODOLOGIA DE VENDAS CONSULTIVAS - 15 ETAPAS (VERSÃO 2)",
      "Critérios Específicos de Avaliação",
      "FASE 1 - PREPARAÇÃO E CONEXÃO",
      "ETAPA 1: CONEXÃO GENUÍNA (10 MINUTOS) Analisar se dedicou de 5-10 minutos para conexão antes de entrar em questões médicas, pesquisou previamente rede social ou ficha da paciente, encontrou pontos em comum genuínos (família, filhos, trabalho, interesses), fez perguntas abertas (nunca sim/não), criou ambiente de \"quero te conhecer\" ao invés de \"quero te vender\", estabeleceu rapport verdadeiro e fez a paciente se sentir conectada e compreendida.",
      "ETAPA 2: TRANSIÇÃO ESTRATÉGICA PARA CONSULTA Confirmar se fez transição suave da conexão para parte médica sem quebra abrupta, utilizou elementos da conversa anterior para conectar com queixas (\"falando em família, como isso te afeta em casa?\"), manteve tom amigável mas direcionou para assunto médico, preparou terreno para mapeamento emocional e estabeleceu que vai fazer algumas perguntas importantes para entender melhor a situação.",
      "FASE 2 - MAPEAMENTO EMOCIONAL",
      "ETAPA 3: INVESTIGAÇÃO DE DORES EMOCIONAIS Verificar se fez pergunta-chave \"o que mais te incomoda no seu rosto/corpo?\", aprofundou cada dor mencionada com perguntas emocionais (\"o que você sente com isso?\", \"como isso te afeta?\"), descobriu impacto emocional real (baixa autoestima, comentários do marido, evitar situações), anotou todas as dores emocionais relatadas, manteve frequência baixa (tom sério, respeitoso) durante relato de dores e demonstrou empatia genuína sem minimizar sofrimento.",
      "ETAPA 4: EXPLORAÇÃO DE DESEJOS E SONHOS Analisar se perguntou \"o que você gostaria de melhorar?\" ou \"como você se vê depois da transformação?\", elevou frequência emocional (tom animado, esperançoso), fez a paciente visualizar resultado ideal, conectou desejos com situações práticas (eventos, fotos, relacionamento), anotou todos os desejos mencionados, ajudou paciente a sonhar com transformação e criou expectativa positiva sobre possibilidades de mudança.",
      "ETAPA 5: AVALIAÇÃO DO NÍVEL DE CONSCIÊNCIA Confirmar se perguntou \"você já chegou aqui pensando em algum procedimento específico?\", mapeou conhecimento prévio sobre estética, identificou se paciente é analítica (pesquisou muito) ou leiga (não sabe nada), descobriu influências externas (Instagram, amigas, outros médicos), avaliou se tem expectativas irreais ou adequadas e ajustou estratégia de comunicação baseada no nível de conhecimento identificado.",
      "ETAPA 6: MAPEAMENTO DE EXPERIÊNCIAS ANTERIORES E OBJEÇÕES Verificar se investigou procedimentos estéticos anteriores, descobriu experiências positivas e negativas passadas, identificou traumas ou medos específicos, mapeou objeções escondidas (medo de dor, naturalidade, preço), perguntou sobre receios e dúvidas, anotou todas as objeções para quebrar posteriormente e entendeu histórico completo para personalizar abordagem.",
      "FASE 3 - DIRECIONAMENTO EDUCATIVO",
      "ETAPA 7: INDIVIDUALIZAÇÃO VS PADRONIZAÇÃO Analisar se contrastou atendimento personalizado versus \"receitas prontas\" da internet, criticou informações genéricas do Instagram/Google, posicionou tratamento como algo único para ela, explicou diferença entre copiar influencers e criar protocolo individual, conectou queixas específicas dela com necessidade de personalização e estabeleceu que não fará \"copia e cola\" de outros casos.",
      "ETAPA 8: POSICIONAMENTO DE AUTORIDADE E RESULTADO Confirmar se posicionou-se diferente de \"franquias que só querem bater meta\", estabeleceu foco em resultados ao invés de venda por venda, explicou que carreira depende de entregar transformações reais, criou diferenciação clara da concorrência, demonstrou ética profissional e compromisso com resultado, e posicionou-se como \"seu doutor\" que cuidará dela e da família por anos.",
      "ETAPA 9: EDUCAÇÃO TRATAMENTO VS PROCEDIMENTO Verificar se explicou diferença entre procedimento isolado e tratamento completo, usou exemplo prático (contar 1 a 10 no espelho), demonstrou logicamente por que procedimento isolado não funciona, quebrou crença de que \"duas ampolas resolve tudo\", educou sobre necessidade de protocolo completo, criou urgência sobre fazer tratamento adequado e preparou terreno para apresentar protocolo personalizado. CRITÉRIO ESPECÍFICO DE ANALOGIAS: Confirmar se utilizou analogias práticas para facilitar compreensão, como: Carro Amassado (\"pintar só um lado não fica proporcional\"), Fisioterapia (\"2 sessões não resolvem, precisa do tratamento completo\"), Queixo e Papada (\"impossível tratar uma parte e esquecer a outra\"), Produto/Dosagem Certa (\"calibragem de pneu - dose certa no ponto certo\"), ou 4 AH = 4 Rodas (\"carro precisa de 4 pneus para equilíbrio, rosto precisa de 4 AH\"). Analisar se as analogias foram claras, se a paciente demonstrou compreensão (\"faz sentido\", \"entendi\") e se conseguiu visualizar a lógica do tratamento completo através dos exemplos dados.",
      "ETAPA 10: APRESENTAÇÃO DO PROTOCOLO PERSONALIZADO Analisar se apresentou protocolo conectando cada etapa com dores do mapeamento, explicou o \"porquê\" de cada procedimento proposto, mostrou sequência lógica de etapas, conectou protocolo com desejos mencionados, gerou expectativa de transformação progressiva, estabeleceu cronologia (primeira etapa hoje, próxima em 30 dias) e fez paciente se ver realizando o tratamento completo.",
      "ETAPA 11: COMPROVAÇÃO COM CASOS E RESULTADOS Confirmar se mostrou antes-depois relevantes para o perfil dela, aumentou frequência emocional ao mostrar transformações, contou histórias emocionais dos resultados (\"chegou triste, saiu feliz\"), conectou casos mostrados com queixas específicas da paciente, comprovou cientificamente o que estava prometendo, usou linguagem emocional (não técnica) para explicar resultados e criou desejo através de transformações reais de outras pacientes.",
      "FASE 4 - NEGOCIAÇÃO E FECHAMENTO",
      "ETAPA 12: ANCORAGEM DE VALOR E QUEBRA DE OBJEÇÕES PRÉ-PREÇO Verificar se apresentou valor antes de preço, quebrou objeções mapeadas antes da negociação, comparou \"barato que sai caro\" vs investimento correto, estabeleceu valor da transformação na vida dela, conectou protocolo com ROI emocional/pessoal, posicionou como investimento em autoestima e preparou terreno psicológico para receber investimento financeiro.",
      "ETAPA 13: TÉCNICA DE CONDIÇÃO ESPECIAL + ABATIMENTO Analisar se apresentou valor cheio primeiro (ancoragem), ofereceu condição especial como benefício único, abateu consulta do valor total, criou urgência temporal (hoje vs depois), explicou matemática de forma transparente, manteve margem para negociação e apresentou oferta de forma assumptiva, não suplicante.",
      "ETAPA 14: PERGUNTAS DE FECHAMENTO E SILÊNCIO ESTRATÉGICO Confirmar se fez pergunta de fechamento assumptiva (\"como ficaria bom para você?\"), aplicou regra do silêncio (quem fala primeiro perde), observou linguagem corporal da paciente, aguardou resposta sem ansiedade, manteve controle emocional durante pausa, respondeu objeções com novas perguntas de fechamento e demonstrou confiança absoluta no valor oferecido.",
      "ETAPA 15: FECHAMENTO E PRÓXIMOS PASSOS Verificar se fechou venda de forma assumptiva (não perguntou \"quer comprar?\"), organizou forma de pagamento adequada, agendou próxima etapa do protocolo (retorno em 30 dias), criou expectativa positiva para início do tratamento, reforçou decisão tomada como inteligente, estabeleceu relacionamento de longo prazo e finalizou com confiança e entusiasmo sobre transformação que irá proporcionar.",
      "OBSERVAÇÕES CRÍTICAS PARA ANÁLISE:",
      "PONTOS DE CONTROLE ESSENCIAIS:",
      "A venda deve ser 100% emocional, não racional",
      "Frequência deve subir e descer conforme etapa (drama nas dores, alegria nos desejos)",
      "Nunca vender procedimento isolado, sempre protocolo",
      "Quebrar objeções ANTES do preço",
      "Manter controle da negociação (não deixar paciente ditar regras)",
      "Cada etapa deve ser personalizada para a paciente específica",
      "ERROS FATAIS QUE MATAM A VENDA:",
      "Pular direto para procedimento sem conexão",
      "Não aprofundar dores emocionais",
      "Apresentar preço antes de quebrar objeções",
      "Fazer pergunta fechada na negociação",
      "Deixar paciente \"pensar melhor\" (objeção não quebrada)",
      "Negociar como \"Casas Bahia\" (dividir sem estratégia)"
    ],
    "tables": []
  },
  "PERFIS COMPORTAMENTAIS DE PACIENTES (ESTÉTICA)_.docx": {
    "filename": "PERFIS COMPORTAMENTAIS DE PACIENTES (ESTÉTICA)_.docx",
    "paragraphs": [
      "PLAYBOOK VENDAS ESTÉTICA: PERFIS COMPORTAMENTAIS DE PACIENTES",
      "PERFIL DOMINANTE (Paciente Executiva/Empresária)",
      "CARACTERÍSTICAS ESSENCIAIS",
      "Foca em resultados estéticos rápidos e eficazes",
      "Precisa de procedimentos compatíveis com agenda profissional",
      "Confortável com investimentos altos para melhor resultado",
      "Tomada de decisão rápida sobre procedimentos",
      "Quer manter autoridade através da aparência",
      "COMUNICAÇÃO",
      "Estilo: Direta e objetiva sobre resultados desejados Tom: Acelerado, quer saber tempo de recuperação e eficácia Identificação: \"Oi/Bom Dia/Entendi/OK\" - Pergunta direto sobre resultados, cara séria/focada",
      "MEDOS ESPECÍFICOS DA ESTÉTICA",
      "Downtime afetar agenda de trabalho",
      "Resultado não condizer com posição profissional",
      "Perder tempo com procedimento ineficaz",
      "Aparentar fraqueza ou vaidade excessiva",
      "Concorrentes profissionais com melhor aparência",
      "Procedimento não entregar resultado prometido",
      "MOTIVAÇÕES ESPECÍFICAS",
      "Manter liderança também na aparência",
      "Aparência à altura do sucesso profissional",
      "Resultados rápidos compatíveis com rotina",
      "Ser referência estética no ambiente corporativo",
      "Investir no que há de mais eficaz disponível",
      "COMO VENDER PARA DOMINANTE",
      "Frases que funcionam:",
      "\"Você vai ter a aparência à altura do seu sucesso\"",
      "\"Resultado rápido, compatível com sua agenda executiva\"",
      "\"Você merece investir no melhor para você\"",
      "\"Imagina sua concorrência fazendo e você não fazendo\"",
      "\"A decisão é sua, você que escolhe quando começar\"",
      "Estratégias:",
      "Seja OBJETIVA sobre resultados e prazos",
      "Mostre eficácia comprovada do tratamento",
      "Deixe ela ESCOLHER entre opções de protocolo",
      "Use urgência baseada em agenda/eventos importantes",
      "Prove resultados com antes/depois de executivas",
      "Foque em alta performance estética",
      "Não entre em detalhes técnicos demorados",
      "Processo de decisão: Racional e rápida\n Emoção predominante: Determinação",
      "PERFIL INFLUENTE (Paciente Sociável/Digital)",
      "CARACTERÍSTICAS ESSENCIAIS",
      "Valoriza aprovação social e nas redes sociais",
      "Habilidade de comunicação, gosta de compartilhar experiências",
      "Criativa, busca inspiração estética diferenciada",
      "Otimista, expressa emoções sobre transformação facilmente",
      "COMUNICAÇÃO",
      "Estilo: Informal e pessoal sobre desejos estéticos Tom: Persuasiva, gosta de chamar atenção positivamente Identificação: \"Oiii, Bom diaa\", perfil colorido, muitas fotos, gesticula muito",
      "MEDOS ESPECÍFICOS DA ESTÉTICA",
      "Julgamento social sobre \"futilidade\"",
      "Resultado não fotografar bem",
      "Perder naturalidade/autenticidade",
      "Críticas familiares por mudança visual",
      "Não obter reconhecimento esperado da transformação",
      "Ficar sozinha no processo de recuperação",
      "MOTIVAÇÕES ESPECÍFICAS",
      "Reconhecimento pela transformação",
      "Aprovação nas redes sociais (likes, comentários)",
      "Ser inspiração estética para outras pessoas",
      "Fotos e eventos impecáveis",
      "Compartilhar experiência positiva",
      "Sentir-se admirada e elogiada",
      "COMO VENDER PARA INFLUENTE",
      "Frases que funcionam:",
      "\"Imagina os elogios que você vai receber\"",
      "\"Todo mundo vai perguntar o que você fez\"",
      "\"Você vai ser a inspiração do seu grupo\"",
      "\"Suas fotos vão ficar ainda mais lindas\"",
      "\"Estamos com você em todo o processo\"",
      "\"Como você se sentiria com essa transformação?\"",
      "Estratégias:",
      "Colocar expectativa positiva sobre resultado",
      "Fazer ELOGIOS constantes durante consulta",
      "Focar na EMOÇÃO da transformação",
      "Falar sobre reconhecimento que receberá",
      "Mostrar como ficará ainda mais fotogênica",
      "Usar antes/depois de influencers/pessoas conhecidas",
      "Mencionar como outros elogiarão o resultado",
      "Processo de decisão: Emocional e rápida\n Emoção predominante: Entusiasmo",
      "PERFIL ESTÁVEL (Paciente Conservadora/Familiar)",
      "CARACTERÍSTICAS ESSENCIAIS",
      "Valoriza naturalidade e mudanças graduais",
      "Calma, tranquila, busca harmonia familiar",
      "Resistente a procedimentos muito invasivos",
      "Prefere decidir com apoio familiar/conjugal",
      "COMUNICAÇÃO",
      "Estilo: Suave e cautelosa sobre mudanças Tom: Calmo, questionadora sobre segurança Identificação: Cara tranquila, fala baixo, explica preocupações detalhadamente",
      "MEDOS ESPECÍFICOS DA ESTÉTICA",
      "Resultado artificial ou exagerado",
      "Família desaprovar mudança visual",
      "Complicações ou efeitos colaterais",
      "Arrependimento posterior",
      "Julgamento por vaidade",
      "Processo doloroso ou arriscado",
      "MOTIVAÇÕES ESPECÍFICAS",
      "Melhora da autoestima de forma natural",
      "Aprovação e apoio familiar",
      "Procedimento seguro e previsível",
      "Resultado harmonioso com personalidade",
      "Manter discrição sobre procedimentos",
      "Sentir-se melhor consigo mesma",
      "COMO VENDER PARA ESTÁVEL",
      "Palavras-chave OBRIGATÓRIAS: Naturalidade, segurança, gradual, aprovação familiar, discrição, harmonia",
      "Frases que funcionam:",
      "\"Aqui você não vai correr risco de ficar artificial\"",
      "\"Vamos fazer sua transformação de forma segura e gradual\"",
      "\"Resultado natural que sua família vai aprovar\"",
      "\"Método comprovado, sem surpresas desagradáveis\"",
      "\"Você vai se sentir mais você, só que melhor\"",
      "Estratégias:",
      "Mostrar SEGURANÇA constante do procedimento",
      "Enfatizar naturalidade dos resultados",
      "Mostrar aprovação de outras famílias",
      "NÃO usar pressão ou urgência excessiva",
      "Mostrar processo completo passo a passo",
      "Mencionar discrição e privacidade",
      "Maioria fecha no follow-up, não na primeira consulta",
      "Processo de decisão: Emocional e demorada\n Emoção predominante: Cautela",
      "PERFIL ANALÍTICO (Paciente Pesquisadora)",
      "CARACTERÍSTICAS ESSENCIAIS",
      "Pesquisa extensivamente antes de decidir",
      "Forte tendência ao perfeccionismo estético",
      "Quer máximo de dados sobre procedimentos",
      "Padrões de exigência muito elevados para resultados",
      "COMUNICAÇÃO",
      "Estilo: Formal e questionadora sobre técnicas Tom: Detalhista sobre métodos, crítica, questionadora Identificação: Formal, faz muitas perguntas técnicas, pesquisou previamente",
      "MEDOS ESPECÍFICOS DA ESTÉTICA",
      "Escolher profissional inadequado",
      "Técnica desatualizada ou inferior",
      "Não ter pesquisado suficientemente",
      "Resultado abaixo das expectativas",
      "Investimento sem retorno adequado",
      "Não fazer a escolha mais acertada",
      "MOTIVAÇÕES ESPECÍFICAS",
      "Escolher o melhor profissional disponível",
      "Procedimento com maior eficácia comprovada",
      "Técnica mais avançada do mercado",
      "Resultado com precisão técnica",
      "Relação custo-benefício otimizada",
      "Minimizar riscos através de conhecimento",
      "COMO VENDER PARA ANALÍTICO",
      "Frases que funcionam:",
      "\"Aqui você tem a técnica mais avançada disponível\"",
      "\"Vou te mostrar todos os estudos científicos\"",
      "\"Taxa de satisfação de 98% nos últimos 2 anos\"",
      "\"Você vai minimizar qualquer risco de resultado inadequado\"",
      "\"Este é comprovadamente o melhor método\"",
      "Estratégias:",
      "Falar APENAS o necessário, ser técnica",
      "NÃO critique nunca suas pesquisas",
      "Mostrar que é a MELHOR opção técnica",
      "FORNECER informações científicas detalhadas",
      "Não socializar muito - seja direta",
      "Trazer LÓGICA e comprovação científica",
      "Enviar materiais técnicos detalhados",
      "Normalmente NÃO fecha na primeira - prepare follow-up",
      "Processo de decisão: Racional e demorada\n Emoção predominante: Cautela técnica",
      "GUIA RÁPIDO DE IDENTIFICAÇÃO NA CONSULTA",
      "INFLUENTE",
      "Mensagens informais: \"Oiii doutora, bom diaa\"",
      "Muitas fotos no perfil, stories coloridos",
      "Muito sorridente e comunicativa",
      "Fala da família, eventos, redes sociais",
      "Quer saber se vai ficar \"linda\"",
      "DOMINANTE",
      "Mensagens diretas: \"Oi\", \"Quanto tempo?\", \"Qual resultado?\"",
      "Cara séria, focada em resultados",
      "Pergunta sobre prazos e eficácia",
      "Quer saber custo-benefício",
      "Agenda apertada",
      "ESTÁVEL",
      "Cara tranquila, preocupada",
      "Fala baixo, cautelosa",
      "Pergunta sobre segurança",
      "Menciona família/marido",
      "Quer garantias de naturalidade",
      "ANALÍTICO",
      "Formal, faz muitas perguntas",
      "\"Pesquisei sobre você\", \"Qual sua técnica?\"",
      "Quer dados e comprovações",
      "Questionadora sobre metodologia",
      "Perfil discreto",
      "IDENTIFICAÇÃO RÁPIDA DURANTE A CONSULTA",
      "DOMINANTE",
      "\"Quanto tempo de recuperação tenho?\"",
      "\"Qual o resultado mais rápido?\"",
      "\"Preciso estar bem para evento X\"",
      "\"Tenho agenda apertada\"",
      "\"Quero o melhor resultado possível\"",
      "INFLUENTE",
      "\"Quero ficar linda para as fotos\"",
      "\"Vai ficar natural, né doutora?\"",
      "\"Minhas amigas vão adorar\"",
      "\"Quero me sentir mais bonita\"",
      "\"Como vai ficar para eventos?\"",
      "ESTÁVEL",
      "\"É seguro mesmo, doutora?\"",
      "\"Meu marido não pode desconfiar\"",
      "\"Não quero nada exagerado\"",
      "\"Tenho medo de complicações\"",
      "\"Vai ficar bem natural?\"",
      "ANALÍTICO",
      "\"Pesquisei todos os médicos da região\"",
      "\"Qual sua taxa de satisfação?\"",
      "\"Que material/técnica você usa?\"",
      "\"Posso ver mais casos como o meu?\"",
      "\"Qual a comprovação científica?\"",
      "MICRO-SINAIS VERBAIS EM CONSULTA ESTÉTICA",
      "DOMINANTE - SINAIS NA TRANSCRIÇÃO:",
      "\"Quanto custa?\", \"Em quanto tempo?\"",
      "\"Qual o mais eficaz?\", \"O que dá mais resultado?\"",
      "Interrompe explicações: \"Mas funciona mesmo?\"",
      "\"Eu quero\", \"Eu preciso\", \"Eu decido\"",
      "Fala de agenda: \"Tenho evento importante\"",
      "INFLUENTE - SINAIS NA TRANSCRIÇÃO:",
      "Risos frequentes: \"[risos]\", \"hahaha\"",
      "\"Que incrível!\", \"Adorei!\", \"Ficou lindo!\"",
      "Fala de aprovação: \"Todo mundo vai elogiar\"",
      "\"Minhas amigas\", \"meu marido vai adorar\"",
      "\"Quero ficar mais bonita ainda\"",
      "ESTÁVEL - SINAIS NA TRANSCRIÇÃO:",
      "Pausas hesitantes: \"Bem... eu acho que...\"",
      "\"É seguro?\", \"Não vai dar problema?\"",
      "\"Minha família\", \"preciso conversar com marido\"",
      "\"Tenho medo\", \"estou preocupada\"",
      "\"Vai ficar natural mesmo?\"",
      "ANALÍTICO - SINAIS NA TRANSCRIÇÃO:",
      "\"Li sobre essa técnica\", \"pesquisei\"",
      "\"Qual a taxa de sucesso?\", \"tem estatísticas?\"",
      "\"Como funciona exatamente?\"",
      "\"Preciso analisar melhor\"",
      "\"Quais os riscos reais?\"",
      "GESTÃO DE DECISÃO FAMILIAR NA ESTÉTICA",
      "PACIENTE ESTÁVEL + MARIDO DOMINANTE",
      "Ela quer segurança, ele quer resultado/custo-benefício",
      "Estratégia: Mostrar segurança COM eficácia comprovada",
      "Agendar conversa incluindo cônjuge",
      "PACIENTE INFLUENTE + MARIDO ESTÁVEL",
      "Ela quer transformação, ele tem receios",
      "Estratégia: Inspirar ela + tranquilizar ele sobre naturalidade",
      "Mostrar casos de casais satisfeitos",
      "PACIENTE DOMINANTE + MARIDO ANALÍTICO",
      "Ela quer resultado rápido, ele quer dados",
      "Estratégia: Eficácia comprovada + informação técnica",
      "Apresentar resultados com base científica",
      "PACIENTE ANALÍTICO + FAMÍLIA ESTÁVEL",
      "Ela pesquisou, família tem receios",
      "Estratégia: Dados técnicos + segurança familiar",
      "Material detalhado + garantias de naturalidade",
      "PALAVRAS-GATILHO ESPECÍFICAS DA ESTÉTICA",
      "DOMINANTE",
      "POSITIVAS: Eficácia, resultado, liderança visual, referência, investimento inteligente, performance estética, otimização, supremacia NEGATIVAS: Demora, processo longo, incerteza, dependência de terceiros",
      "INFLUENTE",
      "POSITIVAS: Transformação, reconhecimento, admiração, inspiração, beleza, elegância, aprovação, destaque, elogios NEGATIVAS: Artificial, exagerado, crítica, julgamento, solidão",
      "ESTÁVEL",
      "POSITIVAS: Segurança, naturalidade, harmonia, discrição, gradual, familiar, confiança, tranquilidade, aprovação NEGATIVAS: Risco, radical, óbvio, artificial, julgamento, pressão",
      "ANALÍTICO",
      "POSITIVAS: Comprovação, eficácia, técnica avançada, precisão, dados, estatística, metodologia, excelência NEGATIVAS: Incerteza, improviso, subjetivo, aproximado, intuitivo",
      "ESTRATÉGIAS GERAIS POR PERFIL",
      "DOMINANTE: Eficácia + Resultados + Rapidez compatível com agenda\n INFLUENTE: Elogios + Transformação + Reconhecimento social\n ESTÁVEL: Segurança + Naturalidade + Aprovação familiar\n ANALÍTICO: Dados + Técnica + Comprovação científica",
      "NUNCA ESQUEÇA:",
      "Dominante: Quer controle - deixe ela escolher opções",
      "Influente: Quer aprovação - elogie e inspire sempre",
      "Estável: Quer segurança - mostre naturalidade e harmonia",
      "Analítico: Quer certeza - prove com dados e técnica",
      "ESCALAS DE RECEPTIVIDADE DURANTE CONSULTA ESTÉTICA",
      "NÍVEL 1 - BAIXA RECEPTIVIDADE",
      "Sinais: \"Hm\", \"Sei...\", respostas curtas, tom cético sobre procedimentos Estratégia: Diminuir pressão, focar em segurança, fazer mais perguntas sobre medos",
      "NÍVEL 2 - MÉDIA RECEPTIVIDADE",
      "Sinais: \"Interessante\", \"Entendo\", responde mas sem entusiasmo Estratégia: Mostrar casos similares, focar em benefícios específicos",
      "NÍVEL 3 - ALTA RECEPTIVIDADE",
      "Sinais: \"Que legal!\", \"Gostei!\", faz perguntas espontâneas sobre resultado Estratégia: Acelerar para apresentação de protocolo",
      "NÍVEL 4 - MUITO ALTA RECEPTIVIDADE",
      "Sinais: \"Perfeito!\", \"É isso mesmo!\", \"Quando posso fazer?\", \"Adorei!\" Estratégia: Ir direto para fechamento, não perder momentum"
    ],
    "tables": []
  }
}